Repository: Marvinjr/punto-de-venta
Catalog: application/modules/nexo/language/*.po
Languages: it_it

source: Le remboursement ne peut être fait que pour des commandes ayant reçu un paiement.
it_it: Il rimborso può essere effettuato solo per gli ordini che hanno ricevuto un pagamento

source: La transaction de remboursement a été enregistrée
it_it: La fattura è stata salvata.

source: Impossible de trouver la commande souhaitée
it_it: Impossibile trovare il comando desiderato

source: Impossible d'ajouter le produit. Le stock n'est pas suffisant.
it_it: Impossibile aggiungere il prodotto. Il magazzino non è sufficiente.

source: Le produit a été ajouté à la commande
it_it: Il prodotto è stato aggiunto all'ordine

source: La commande a été mise à jour
it_it: Il prodotto è stato aggiornato correttamente.

source: Commande introuvable
it_it: Ordine non trovato

source: La commande a été supprimée
it_it: L'ordine è stato rimosso

source: Impossible d'afficher ce rapport sur une durée supérieure à 1 mois
it_it: Impossibile visualizzare il report per più di 1 mese

source: <h4 class="text-center">Bienvenue sur NexoPOS</h4>
it_it: <h4 class="text-center"> Benvenuto in NexoPOS</h4>

source: Merci d'avoir choisi d'utiliser <strong>NexoPOS</strong> pour votre gérer votre boutique.
it_it: Grazie per aver scelto di usare <strong>NexoPOS</strong> per il tuo negozio.

source: C'est la première fois que <strong>NexoPOS</strong> est exécuté. Souhaitez-vous créer un exemple de boutique en activité, pour tester toutes les fonctionnalités ?<br><br><em>En appuyant sur "Annuler", Vous pourrez toujours activer cette option depuis les réglages.</em>
it_it: Questa è la prima volta che uno <strong>NexoPOS</strong> . Ti piacerebbe creare un’attività di prova, al fine di testare tutte le funzionalità?<br><br><em>Facendo clic su “Annulla”, avrai la possibilità di ripristinare il negozio dalle impostazioni.</em>

source: <h4 class="text-center">Comment ça marche ?</h4>
it_it: <h4 class="text-center">How does it works ?</h4>

source: Choisissez une option de reinitialisation
it_it: Scegli un’opzione di ripristino

source: Veuillez choisir une option dans la liste de réinitialisation
it_it: Si prega di scegliere un’opzione dall’elenco di reset

source: Approvisionnement %s
it_it: Approvvigionamenti %s

source: Impossible de retrouver la commande dans la base de données. Il est probable que la commande n'existe plus
it_it: Impossibile trovare il comando nel database. È probabile che l’ordine non esista più

source: Impossible de modifier cette commande. Son statut ayant changé, cette commande n'est plus modifiable.
it_it: Impossibile cambiare questo comando. Il suo stato è cambiato, questo comando non è più modificabile.

source: Impossible d'identifier le client. Veuillez choisir un client ou définir un client par défaut.
it_it: Impossibile identificare il client. Si prega di scegliere un cliente o impostare un cliente predefinito.

source: Le paiement a été enregistrée
it_it: Il pagamento è stato registrato

source: Inactivitée fermée automatiquement.
it_it: Inattività chiusa automaticamente.

source: Chiffre d'affaire ces 7 dernières jours
it_it: Fatturato questi ultimi 7 giorni

source: Ajouter un rayon
it_it: Aggiungi raggio

source: Ajouter une collection
it_it: Aggiungi una collezione

source: Effectuer une commande
it_it: Inserisci un ordine

source: Chiffre d'affaire
it_it: Turnover

source: Dimanche
it_it: Domenica

source: Lundi
it_it: Lunedi

source: Mardi
it_it: Martedi

source: Mercredi
it_it: Mercoledi

source: Jeudi
it_it: Giovedi

source: Vendredi
it_it: Venerdi

source: Samedi
it_it: Sabato

source: Ventes réalisées du %s au %s
it_it: Vendite da %s a %s

source: Chargement...
it_it: Caricamento in corso…

source: Une erreur s'est produite durant la récupération des données
it_it: Si è verificato un errore durante il recupero dei dati

source: Ventes réalisées ce mois
it_it: Vendite questo mese

source: Ventes générales
it_it: Vendite generali

source: Chiffre d'affaire réalisé ce mois
it_it: Fatturato questo mese

source: Chiffre d'affaire général
it_it: Fatturato generale

source: Variétés des achats
it_it: Tipi di ordini

source: Meilleurs articles
it_it: I migliori articoli

source: Meilleurs produits ces 7 derniers jours
it_it: I migliori prodotti in questi ultimi 7 giorni

source: Stock restant (%)
it_it: Stock rimanente(%)

source: Stock défectueux (%)
it_it: Stock difettoso (%)

source: Ventes ces 7 dernières jours
it_it: Le tesi di vendita durano 7 giorni

source: Votre licence a expiré. Veuillez contacter l'administrateur pour renouveller votre license.
it_it: La tua licenza è scaduta. Si prega di contattare l’amministratore per rinnovare la licenza.

source: La licence que vous avez spécifiée est invalide. La précédente licence a été restaurée. Veuillez contacter l'administrateur pour corriger le problème.
it_it: La licenza che hai specificato non è valida. La licenza precedente è stata ripristinata. Si prega di contattare l’amministratore per correggere il problema.

source: Impossible d'établir une connexion fiable vers le serveur. Verifiez votre connexion internet. <br>Vous devez vous connecter pour valider l'authenticité de cette licence.
it_it: Impossibile stabilire una connessione affidabile al server. Controlla la tua connessione Internet. <br> Devi effettuare il login per convalidare l’autenticità della licenza.

source: Votre licence à été activée. Merci d'avoir renouvellé votre abonnement.
it_it: La tua licenza è stata attivata. Grazie per aver rinnovato il tuo abbonamento.

source: Cette licence n'est plus valide. Veuillez fournir une licence valide.
it_it: Questa licenza non è più valida. Si prega di fornire una licenza valida.

source: Les commandes suivantes ont été supprimées automatiquement pour expiration : %s Les produits ont été restauré dans la boutique.
it_it: Il seguente ordine è stato eliminato automaticamente per la scadenza: I prodotti :%s sono stati ripristinati nel negozio

source: Suppression automatique des commandes devis
it_it: Rimozione automatica degli ordini di quotazione

source: Vous ne pouvez pas supprimer cet élément, car il est en cours d'utilisation.
it_it: Non è possibile eliminare questo elemento, perché è in uso.

source: Vous n'avez pas l'autorisation nécessaire pour effectuer cette action.
it_it: Non hai il permesso di eseguire questa azione.

source: Vous devez définir un compte client par défaut, avant d'effectuer une vente.
it_it: È necessario definire un account cliente per impostazione predefinita, prima di effettuare una vendita.

source: Vous ne pouvez pas modifier une commande complète ou ayant reçu une avance. Pour les commandes ayant reçu une avance, vous pouvez les compléter pour terminer le paiement.
it_it: Non è possibile modificare un ordine completo o ricevere un anticipo. Per gli ordini che hanno ricevuto un anticipo, puoi completarli.

source: Cette commande est introuvable
it_it: Questo ordine non può essere trovato

source: La commande à été correctement été complétée
it_it: Il comando è stato eseguito correttamente

source: Complète
it_it: Completo

source: Incomplète
it_it: Incompleto

source: Devis
it_it: Quotazione

source: Désactivée
it_it: Disabilitato

source: Remise à prix fixe
it_it: Prezzo fisso scontato

source: Remise au pourcentage
it_it: Sconto percentuale

source: Paiement en espèces
it_it: Pagamento in contanti

source: Chèque
it_it: Check

source: Transfert Bancaire
it_it: Trasferimento Bancario

source: Ce type de commande ne peut pas être imprimé.
it_it: Questo tipo di ordine non può essere stampato.

source: Stripe
it_it: Banda

source: Web
it_it: Website

source: Solde d'ouverture
it_it: Saldo di apertura

source: Solde de fermeture
it_it: Saldo di chiusura

source: Créer des caisses
it_it: Crea registri

source: Modifier des caisses
it_it: Modifica registri

source: Supprimer des caisses
it_it: Elimina registri

source: Peut consulter les caisses
it_it: Può aprire registri

source: Donne accès à la création des caisses enregistreuses.
it_it: Fornisce l’accesso alla creazione di registri.

source: Donne accès à la modification des caisses enregistreuses.
it_it: Fornisce l’accesso all’edizione dei registri.

source: Donne accès à la suppressions des caisses enregistreuses.
it_it: Fornisce l’accesso all’eliminazione dei registri

source: Donne accès à la liste des caisses enregistreuses.
it_it: Fornisce l’accesso all’elenco dei registri

source: Ouvert
it_it: Aperto

source: Fermé
it_it: Chiuso

source: Verrouillé
it_it: Bloccato

source: Permet de gérer la vente des articles, la gestion des clients.
it_it: Può gestire le vendite di articoli, gestire I clienti.

source: Permet de gérer la vente des articles, la gestion des clients, la modification des réglages et accède aux rapports.
it_it: Consentire la gestione dell’accesso di articoli, clienti, impostazioni e rapporti.

source: Privilège pour testeur
it_it: Privilegio per tester

source: Effectue toutes tâches d'ajout et de modification. Ne peux pas supprimer du contenu.
it_it: Procedere con tutte le attività di aggiunta o modifica. Impossibile eliminare il contenuto.

source: La caisse demandée est introuvable.
it_it: Il registro richiesto non è stato trovato.

source: La caisse doit être ouverte, avant de procéder à la vente.
it_it: Il registro deve essere aperto, prima di procedere alla vendita.

source: Statut de la caisse inconnu.
it_it: Stato di registrazione sconosciuto.

source: Cette caisse a été expressément vérrouillée. Elle ne peut pas être ouverte. Contactez l'administrateur pour en savoir plus.
it_it: Questo registro è stato bloccato. Non può essere aperto. Contattare l’amministratore per ulteriori dettagli.

source: La caisse est en cours d'utilisation. Si le problème persiste, contactez l'administrateur
it_it: Il registro è in uso. Se il problema persiste, contattare l’amministratore

source: La caisse a été correctement fermée
it_it: Il registro è stato chiuso

source: Reçu par défaut
it_it: Ricevuta predefinita

source: Reçu personnalisé
it_it: Ricevuta personalizzata

source: Boutique introuvable
it_it: Negozio non trovato

source: Création des boutiques
it_it: Crea negozi

source: Suppression des boutiques
it_it: Elimina negozi

source: Modification des boutiques
it_it: Modifica Negozio

source: Servir dans une boutique
it_it: Servire in un negozio

source: Cet utilisateur pourra créer des boutiques
it_it: Questo utente può creare un negozio

source: Cet utilisateur pourra supprimer des boutiques
it_it: Questo utente può cancellare il negozio

source: Cet utilisateur pourra modifier des boutiques
it_it: Questo utente può modificare l’archivio

source: Cet utilisateur pourra servir dans une boutique
it_it: Questo utente può essere utilizzato in un negozio

source: Cette fonctionnalité est désactivée.
it_it: Non disponibile

source: Article Physique
it_it: Oggetto fisico

source: Article Numérique
it_it: Articolo digitale

source: En vente
it_it: In vendita

source: Cette fonctionnalité à été exprèssement désactivée.
it_it: Questa funzione è stata specificamente disabilitata.

source: Remboursé
it_it: Rimborsato

source: Par défaut
it_it: Predefinito

source: Partiellement Remboursé
it_it: Rimborsato parzialmente

source: Carte de crédit
it_it: Carta di credito

source: Paiement multiple
it_it: Pagamento multiplo

source: Donne les droits pour créer des coupons
it_it: Dà il permesso di creare coupon

source: Création des coupon
it_it: Creazione di coupon

source: Donne les droits pour modifier des coupons
it_it: Dare I diritti per cambiare I coupon

source: Modifier les coupons
it_it: Modifica I coupon

source: Donne les droits pour supprimer des coupons
it_it: Dare I diritti per eliminare I coupon

source: Suppressions des coupons
it_it: Elimina coupon

source: Gestion du stock
it_it: Gestione delle scorte

source: Confère la capacité à ajouter une entrée dans le stock
it_it: Dà la possibilità di aggiungere una voce al magazzino

source: Modification du stock
it_it: Modifica delle scorte

source: Confère la capacité à modifier une entrée dans le stock
it_it: Conferisce la possibilità di modificare una voce nel magazzino

source: Confère la capacité à supprimer une entrée dans le stock
it_it: Conferisce la possibilità di cancellare una voce nel magazzino

source: Vous ne pouvez pas supprimer cette entrée, car le stock disponible ne le permet pas.
it_it: Non è possibile eliminare questa voce, perché l’inventario non lo consente.

source: Stock Accepté
it_it: Trasferimento accettato

source: Stock Transféré
it_it: Stock trasferito

source: Transfert Rejeté
it_it: Trasferimento rifiutato

source: Transfert Annulé
it_it: Trasferimento annullato

source: Retour Stock
it_it: Ritorno a magazzino

source: Réduction
it_it: Deduzione

source: Importé
it_it: importato

source: Vous ne pouvez pas accéder à cette boutique, car elle est fermée.
it_it: Non puoi accedere a questo negozio, perché è chiuso.

source: Produits Groupés
it_it: Prodotti raggruppati

source: Vous avez déjà ouvert une caisse. Veuillez fermer cette caisse avant d'ouvrir une nouvelle
it_it: Hai già aperto una cassa. Si prega di chiudere questa finestra prima di aprire una nuova

source: Les compteurs des coupons ont été remis à zéro pour le client selectionné.
it_it: I contatori coupon sono stati reimpostati per il cliente selezionato.

source: Autorisé à manipuler les transferts de stock
it_it: Consentito gestire i trasferimenti scorte

source: Détection de l'index des commandes
it_it: Rilevamento dell'indice degli ordini

source: Gestion & Création des livraisons
it_it: Gestione della consegna

source: Gestion & Création des produits
it_it: Creazione e gestione articoli

source: Gestion & Création des rayons
it_it: Gestione e creazione di reparti

source: Gestion & Création des categories
it_it: Gestione e creazione di categorie

source: Souhaitez-vous confirmer ?
it_it: Volete confermare?

source: Une erreur s'est produite durant le processus
it_it: Si è verificato un errore durante il processo

source: La mise en page sera enregistrée pour les catégories sélectionnées.
it_it: Il layout verrà salvato per le categorie selezionate.

source: La mise en page sera enregistrée pour les produits affichés.
it_it: Il layout verrà salvato per i prodotti visualizzati.

source: Vous avez également la possibilité de définir qu'elle sera la catégorie par défaut ouverte sur le point de vente.
it_it: Hai anche la possibilità di impostarlo per essere la categoria predefinita aperta sul punto di vendita.

source: Réorganisation des produits : {{ category.NOM }}
it_it: Riorganizzazione del prodotto: {{ category.NOM }}

source: Produits
it_it: Items

source: Returns
it_it: Restituisce

source: Enregistrer la mise en page
it_it: Salva layout

source: Sans Nom
it_it: Senza nome

source: Ouverture du tiroir de caisse...
it_it: Aprire il cassetto della cassa ...

source: Une erreur s'est produite durant l'ouverture de la caisse.
it_it: An error occurred during register opening.

source: Sortie d'argent
it_it: Soldi fuori

source: Raison
it_it: Ragione

source: Une erreur s'est produite.
it_it: An error has occurred.

source: Confirmez Votre Action
it_it: Conferma la tua azione

source: Souhaitez-vous confirmer la sortie d'argent ?
it_it: Vuoi confermare l'uscita dei soldi?

source: Une erreur inattendue s'est produite
it_it: Si è verificato un errore imprevisto

source: Le montant est invalide.
it_it: L'importo non è valido.

source: La raison est manquante. Fournissez-en une.
it_it: Manca il motivo. Da' uno.

source: Panier
it_it: Carrello

source: Veuillez choisir un client
it_it: Si prega di scegliere un cliente

source: Sélectionner un client
it_it: Si prega di scegliere un cliente.

source: Article
it_it: Articoli

source: Prix Total
it_it: Prezzo totale

source: Veuillez ajouter un produit...
it_it: Per favore aggiungi un oggetto

source: Nombre de produits
it_it: Conta prodotti

source: Net hors taxe
it_it: Imposta netto esclusa

source: Remise sur le panier
it_it: Sconto sul carrello

source: à payer
it_it: Pagabile

source: Codebarre, UGS, nom du produit ou de la catégorie...
it_it: Barcode, SKU, nome del prodotto o categoria…

source: Remises
it_it: Sconti

source: Pourcent
it_it: Percento

source: Fixe
it_it: Fisso

source: La remise excède le prix de vente
it_it: Sconto superiore al prezzo di vendita

source: Le produit a été ajouté au panier
it_it: Il prodotto è stato aggiunto al carrello

source: En Attente
it_it: In Attesa

source: Calculatrice
it_it: Calcolatrice

source: Déconnexion
it_it: Disconnettersi

source: Filtrer les catégories
it_it: Categorie di filtri

source: Masquer les options
it_it: Nascondi opzioni

source: Impossible de modifier le produit, il n'existe plus sur le panier
it_it: Impossibile cambiare il prodotto, non esiste più sul carrello

source: La quantité restante du produit n'est pas suffisante.
it_it: Non posso aggiungere questo prodotto. La quantità rimanente del prodotto non è sufficiente.

source: Défininr "0" comme quantité, retirera le produit du panier. Voulez-vous continuer ?
it_it: Definire “0” come quantità, rimuovere il prodotto dal carrello. Vuoi continuare?

source: Stock épuisé
it_it: Esaurito

source: Impossible d'ajouter l'article
it_it: Impossibile aggiungere l’articolo al carrello

source: Impossible de récupérer l'article, ce dernier est introuvable, indisponible ou le code envoyé est incorrecte.
it_it: Impossibile recuperare l’articolo, non è stato trovato, il codice inviato non è disponibile o è errato.

source: Impossible d'ajouter ce produit, car son stock est épuisé.
it_it: Impossibile aggiungere al carrello poiché è esaurito!

source: Veuillez fournir une quantité valide.
it_it: Si prega di fornire una quantità valida.

source: La date d'expiration du produit a été atteint. Ce dernier ne peut pas être vendu. Veuillez contacter l'administrateur pour plus d'information.
it_it: La data di scadenza del prodotto è stata raggiunta. Quest’ultimo non può essere venduto. Si prega di contattare l’amministratore per ulteriori informazioni.

source: Impossible d'ajouter le produit
it_it: Impossibile aggiungere il prodotto

source: Ce produit groupé n'est composé d'aucun produit. Veuillez ajouter un produit et essayez à nouveau.
it_it: Questo prodotto raggruppato non è composto da alcun prodotto. Si prega di aggiungere un prodotto e riprovare.

source: La date d'expiration du produit <strong>{item_name}</strong>, inclus dans ce groupe a été atteint. Ce dernier ne peut pas être vendu.
it_it: La data di scadenza dell’articolo <stong>{item_name}</strong>, è stato raggiunto l’elemento raggruppato. Questo articolo raggruppato non può essere venduto.

source: Le produit <strong>{item_name}</strong> inclus dans ce groupe à un stock épuisé.
it_it: Il prodotto <strong>{item_name}</strong> incluso in questo gruppo è in un magazzino.

source: Impossible de retrouver le produit ou code barre incorrect
it_it: Questo articolo non può essere trovato o il codice non è corretto

source: Définir la quantité à ajouter
it_it: Imposta la quantità da aggiungere

source: Ajouter une note à la commande
it_it: Aggiungi una nota all’ordine

source: Note de la commande
it_it: Nota dell’ordine

source: Cette note sera rattachée à la commande en cours.
it_it: Questa nota sarà allegata all’ordine corrente.

source: Souhaitez-vous annuler la réduction de groupe ?
it_it: Vuoi disabilitare lo sconto di gruppo?

source: Souhaitez-vous annuler cette remise ?
it_it: Ti piace davvero cancellare questo sconto?

source: Souhaitez-vous annuler cette ristourne ?
it_it: Vuoi annullare questo rimborso?

source: Appliquer une remise
it_it: Applica lo sconto

source: Définir le montant ou le pourcentage ici...
it_it: Definire l’importo o la percentuale qui…

source: Espèces
it_it: Contanti

source: Retour arrière
it_it: Torna indietro

source: Vider
it_it: Chiaro

source: : <span class="label label-primary">au pourcentage</span>
it_it: : <span class="label label-primary">percentuale</span>

source: : <span class="label label-info">à prix fixe</span>
it_it: : <span class="label label-info”>prezzo fisso</span>

source: Modifier l'article :
it_it: Modifica elemento

source: Définir un prix de vente
it_it: Imposta un prezzo di vendita

source: Seuil :
it_it: Soglia:

source: Produit introuvable
it_it: Prodotto non trovato

source: Le nouveau prix ne peut pas être inférieur au prix minimal (seuil)
it_it: Il nuovo prezzo non può essere inferiore al prezzo minimo (soglia)

source: Remise sur produit
it_it: Sconto prodotto

source: Ristourne :
it_it: Rimborso:

source: Remise de groupe :
it_it: Sconto di gruppo:

source: Souhaitez-vous annuler cette commande ?
it_it: Desideri annullare questo ordine?

source: La carte de crédit doit d'abord être facturée avant de valider la commande.
it_it: La carta di credito deve essere addebitata prima di convalidare l’ordine.

source: Une erreur s'est produite durant la récupération des groupes des clients
it_it: Si è verificato un errore durante il recupero dei dati dei gruppi client

source: Vous ne pouvez pas procéder à une vente, car aucun article n'est disponible pour la vente.
it_it: Non è possibile procedere con una vendita, perché nessun articolo è disponibile per la vendita.

source: Une erreur s'est produite durant la récupération des produits
it_it: Si è verificato un errore durante il recupero dei dati

source: Le processus de commande a commencé. Si vous continuez, vous perdrez toutes les informations non enregistrées
it_it: La procedura di ordine è iniziata. Se continui, perderai tutte le informazioni non salvate

source: Détails de taxes
it_it: Dettagli fiscali

source: TVA (%s%%)
it_it: VAT (%s %%):

source: Total des taxes
it_it: Tassa totale

source: Selectionner une taxe
it_it: Seleziona una tassa

source: Choisir un client
it_it: Si prega di scegliere un cliente

source: Rechercher
it_it: Ricerca

source: Codebarre ou UGS...
it_it: Codici a barre o SKU…

source: La remise fixe ne peut pas excéder la valeur actuelle du panier. Le montant de la remise à été réduite à la valeur du panier.
it_it: Lo sconto fisso non può superare il valore corrente del carrello. L’ammontare dello sconto è stato ridotto al valore corrente del carrello.

source: Remise :
it_it: Sconto:

source: La commande a été enregistrée, mais ne peut pas être imprimée tant qu'elle n'est pas complète.
it_it: L’ordine è stato registrato, ma non può essere stampato finché non è completo.

source: Veuillez définir le montant initiale de la caisse
it_it: Si prega di impostare il saldo iniziale della presa

source: Avant de continuer, vous devez définir un montant.
it_it: Prima di continuare, è necessario impostare un importo.

source: Le montant spécifié est incorrecte. Veuillez spécifier une valeur supérieure ou égale à "0".
it_it: L’importo specificato non è corretto. Si prega di specificare un valore maggiore o uguale a “0”.

source: Toutes les autres informations comme la "date de naissance" pourront être remplis ultérieurement.
it_it: Tutte le altre informazioni come la “data di nascita” possono essere compilate in seguito.

source: Nom du client
it_it: Nome del cliente

source: Name
it_it: Nome

source: Prénom du client
it_it: Cognome del clients

source: Email du client
it_it: Email del beneficiario

source: Téléphone du client
it_it: Telefono del cliente

source: Groupe du client
it_it: Gruppo di clienti

source: Vous devez définir le nom du client
it_it: Devi fornire un nome per il nuovo cliente

source: Vous devez choisir un groupe pour le client
it_it: Devi assegnare il cliente a un gruppo

source: Une erreur s'est produite durant la récupération des clients
it_it: Si è verificato un errore durante il recupero dei dati

source: Impossible d'ajouter ce produit. La quantité restante du produit n'est pas suffisante.
it_it: Non posso aggiungere questo prodotto. La quantità rimanente del prodotto non è sufficiente.
