Repository: Marvinjr/punto-de-venta
Catalog: application/modules/nexo/language/*.po
Languages: it_it

source: Vous permet de définir un espace au pied de page sur NPS.
it_it: Allows you to define a space at the footer on NPS.

source: Type du logo
it_it: Logo type

source: Logo NPS
it_it: NPS Logo

source: Vous permet de choisir d'utiliser le logo crée sur Nexo Print Server 2.x ou d'utiliser le nom de la boutique.
it_it: Allows you to choose to use the logo created on Nexo Print Server 2. x or use the name of the shop.

source: Code Court
it_it: Short Code

source: Le code court est l'identifiant d'un logo tel qu'il est défini sur Nexo Print Server 2.x.
it_it: The short code is the identifier of a logo as defined on Nexo Print Server 2. x.

source: Convertir Impression en Image
it_it: Converti stampa in immagine

source: Convertir une impression en image vous permet d'améliorer la compatibilité avec d'autres langues. Cependant, l'impression peut être unpeu lente.
it_it: La conversione di una stampa di immagine consente di migliorare la compatibilità con altre lingue. Tuttavia, la stampa può essere un po 'lento.

source: Configuration du thème des reçus
it_it: Configurare il tema di ricevimento

source: Léger
it_it: Lightweight

source: Thème des tickets de caisse
it_it: Cash receipts theme

source: Utiliser les caisses enregistreuses
it_it: Use cash registers

source: Activer les sessions des utilisateurs
it_it: Enable user sessions

source: Permet de compter le nombre de temps d'activité d'un caissier
it_it: Allows you to count the number of hours of activity of a cashier

source: Temps d'inactivité du caissier
it_it: Cashier Idle Time

source: Si vous souhaitez compter le temps d'activité des caissiers, il est préférable de ne compter que le temps durant lequel ils sont actifs.
it_it: If you want to count cashier activity time, it is better to count only the time during which they are active.

source: Autoriser la sortie d'argent
it_it: Consentire il flusso di denaro

source: Permet d'autoriser une transaction sortante d'argent de la caisse enregistreuse.
it_it: Consente di autorizzare una transazione in uscita di denaro dal registratore di cassa.

source: Activer la recherche rapide ?
it_it: Enable quick search?

source: Si votre boutique contient beaucoup de produits, l'utilisation de la recherche rapide est indispensable.
it_it: If your shop contains a lot of products, the use of quick search is essential.

source: Soumission Automatique
it_it: Auto submission

source: Si votre lecteur de code barre ne soumet pas automatiquement les codes scannées, vous pouvez utiliser cette fonctionnalité qui s'active seulement si la recherche rapide est activée.
it_it: If your bar code reader does not automatically have the codes scanned, you can use this feature which activates only if fast searching is enabled.

source: Touches Raccourcis
it_it: Shortcut keys

source: Définissez des valeurs numériques séparée par des tirets verticaux. Exemple : 50|75|99.5|200.
it_it: Set numeric values ​​separated by vertical dashes. Example: 50 | 75 | 99.5 | 200.

source: Envoyer une facture par SMS
it_it: Send invoice by SMS

source: Permet d'envoyer une facture par SMS pour les commandes complètes aux clients enregistrés.
it_it: To send an invoice by SMS for complete orders to registered customers.

source: Activer la TVA
it_it: Enable VAT

source: TVA fixe
it_it: VAT fixed

source: TVA variable
it_it: Variable VAT

source: TVA des produits
it_it: IVA dei prodotti

source: Définir le taux fixe de la TVA (%)
it_it: Set VAT rate (%)

source: Exemple : 20
it_it: Example: 20

source: Activer les remises de groupe
it_it: Enable group discounts

source: Type de la remise
it_it: Discount Type

source: Au pourcentage
it_it: Discount Percentage

source: Montant fixe
it_it: Fixed amount

source: Reduction Automatique
it_it: Automatic Reduction

source: Après combien de commandes un client peut-il profiter d'une remise automatique. Veuillez définir une valeur numérique. "0" désactive la fonctionnalité.
it_it: After how many orders can a customer take advantage of an automatic discount? Please set a numeric value. "0" disables the feature.

source: Pourcentage de la remise
it_it: Percentage of discount

source: Compte Client par défaut
it_it: Default Customer Account

source: Ce client ne profitera pas des réductions automatique.
it_it: This customer will not benefit from automatic discounts.

source: Activer le système des récompenses
it_it: Attiva il sistema di ricompense

source: Les clients pourront beneficier de coupons de réductions sur la base de leurs achats.
it_it: I clienti saranno in grado di beneficiare di buoni sconto in base ai loro acquisti.

source: Activer les Comptes & Historique
it_it: Attiva account e cronologia

source: Choisissez une valeur
it_it: Scegliere un valore

source: Permet d'activer les comptes & l'historique des comptes pour les clients
it_it: Consente di abilitare account e cronologia account per i clienti

source: Autoriser le crédit due
it_it: Autorizzare il credito dovuto

source: Le client pourra obtenir un crédit, même si son compte ne possède aucun crédit
it_it: Il cliente sarà in grado di ottenere un credito, anche se il suo conto non ha alcun credito

source: Paiment Imposée Par Commandes
it_it: Pagamento imposto da ordini

source: Exiger le paiement d'une partie de la commande pour autoriser le paiement à crédit.
it_it: Richiedere il pagamento di una parte dell'ordine per autorizzare il pagamento a credito.

source: Masquer le FrontEnd
it_it: Hide the FrontEnd

source: Cette option vous permet d'effectuer une redirection vers le tableau de bord durant l'accès à l'interface publique
it_it: This option allows you to redirect to dashboard during access to the public interface

source: Vous pouvez utiliser le nom du site
it_it: You can use the name of the site

source: Téléphone pour la boutique
it_it: Store phone number

source: Rue de la boutique
it_it: Store Street

source: Boite postale
it_it: P.O. Box

source: Email pour la boutique
it_it: Store Email

source: Fax pour la boutique
it_it: Shop Fax

source: Détails supplémentaires
it_it: Additional Details

source: Ce champ est susceptible d'être utilisé au pied de page des rapports
it_it: This field is likely to be used at the foot of the reports

source: Symbole de la devise
it_it: Cost Currency Symbol

source: Permet de définir le symbole de la devise.
it_it: Sets the currency symbol.

source: Format ISO de la devise
it_it: ISO currency format

source: Position de la devise
it_it: Currency Position

source: Permet de déterminer la position de la devise en fonction du montant.
it_it: Allows you to determine the position of the currency according to the amount.

source: Avant le montant
it_it: Before the amount

source: Après le montant
it_it: After the amount

source: Séparateur de milliers
it_it: Thousands separator

source: Permet de définir un séparateur pour les milliers. Par défaut "," est utilisé
it_it: Allows you to define a separator for thousands. Default "," is used

source: Séparateur Décimal
it_it: Decimal separator

source: Permet de définir un séparateur pour les valeur décimales. Par défaut "." est utilisé
it_it: Allows you to define a separator for the decimal value. Default "." is used

source: Précision Décimale
it_it: Decimal precision

source: La précision décimale permet de définir le nombre de chiffre après la virgule pour un nombre décimal.
it_it: Decimal precision is used to set the number of digits after the comma for a decimal number.

source: Configuration du format des dates
it_it: Configuration of the format of the dates

source: Format de la date
it_it: Date Format

source: Permet de formater la date
it_it: Allows you to format the date

source: Format de la date et de l'heure
it_it: Date and time format

source: Permet de formater la date et l'heure. Par défaut : Y-m-d h:i:s a
it_it: Format the date and time. Default: Ymd h: i: sa

source: Format de la date et de l'heure pour javascript
it_it: Format of the date and time for javascript

source: Permet de formater la date et l'heure
it_it: Allows you to format the date and time

source: Activer les effets sonores
it_it: Enable Sound Effects

source: Valeur par défaut
it_it: Default Value

source: Lien vers une image
it_it: Link to image

source: Texte personnalisé
it_it: Custom Text

source: Texte du logo
it_it: Logo Text

source: Lien vers URL une image
it_it: Link to an image URL

source: Largeur du logo
it_it: Logo width

source: Hauteur du logo
it_it: Logo Height

source: Texte du pied de page
it_it: Footer Text

source: Détails de la boutique
it_it: Shop Details

source: Devises
it_it: Currency

source: Marque
it_it: Brand

source: Format Date
it_it: Date Format

source: Effets
it_it: Effects

source: Avancé
it_it: Advanced

source: Réglages des reçus de caisse
it_it: Cash Receipt Settings

source: Uniquement le nom principal
it_it: Only the principal name

source: Uniquement le nom alternatif
it_it: Only the alternative name

source: Utiliser les deux noms
it_it: Use both

source: Quel nom du produit doit être affiché ?
it_it: Which item name should be displayed ?

source: Vous permet de choisir si vous souhaitez afficher le nom alternatif ou le nom principal, ensemble ou séparément.
it_it: Let you choose if the principal item name or the alternative name should be displayed together or separately.

source: Url logo
it_it: Logo Url

source: Si ce champ est rempli, l'image sera affichée sur le reçu de vente à la place du nom de la boutique.
it_it: If this field is filled, the image will be displayed on the sales receipt instead of the store name.

source: Hauteur Logo(px)
it_it: Logo Height(px)

source: Forcer la hauteur du logo. Veuillez définir une valeur numérique, par exemple : "30" et non "30px"
it_it: Force the height of the logo. Please define a numeric value, for example: "30" and not "30px"

source: Largeur Logo(px)
it_it: Logo Width (px)

source: Forcer la largeur du logo. Veuillez définir une valeur numérique, par exemple : "30" et non "30px"
it_it: Force the width of the logo. Please define a numeric value, for example: "30" and not "30px"

source: Colonne 1 du reçu par défaut
it_it: Column 1 of the default receipt

source: Colonne 2 du reçu par défaut
it_it: Column 2 of the default receipt

source: Notes pour factures
it_it: Notes for invoices

source: <h4>Utilisez les balises suivantes : </h4>
it_it: <h4> Use the following tags: </h4>

source: {shop_name} pour afficher le nom de la boutique
it_it: {shop_name} per visualizzare il nome del negozio

source: {shop_phone} pour afficher le numéro de téléphone de la boutique
it_it: {shop_phone} to display the shop phone number

source: {shop_fax} pour afficher le fax de la boutique
it_it: {shop_fax} to view the shop fax number

source: {shop_pobox} pour afficher la boite postale de la boutique
it_it: {shop_pobox} per visualizzare la cassetta postale del negozio

source: {shop_street} pour afficher la rue de la boutique
it_it: {shop_street} per visualizzare la strada del negozio

source: {shop_email} pour afficher l'email de la boutique
it_it: {shop_email} per visualizzare l'e-mail del negozio

source: {order_date}, pour afficher la date de la commande.
it_it: {order_date}, per visualizzare la data dell’ordine

source: {order_updated}, pour afficher la date de modification de la commande.
it_it: {order_updated}, to display the date of modification of the order.

source: {order_code}, pour afficher le code de la commande.
it_it: {order_code}, per visualizzare la data dell’ordine

source: {order_id}, pour afficher l'identifiant de la commande.
it_it: {order_id}, per visualizzare l'identificatore dell'ordine.

source: {order_note}, pour afficher les notes de la commande.
it_it: {order_note}, per visualizzare le note dell'ordine.

source: {order_cashier}, pour afficher l'auteur de la commande.
it_it: {order_cashier}, per visualizzare l'autore dell'ordine.

source: {customer_name}, pour afficher le nom du client.
it_it: {customer_name}, per visualizzare il nome del cliente.

source: {customer_phone}, pour afficher le numéro de téléphone du client.
it_it: {customer_phone}, per visualizzare il numero di telefono del cliente.

source: <h3>Delivery Informations</h3>
it_it: <h3> Delivery Information </h3>

source: {delivery_address_1}, Pour afficher les informations de livraison addresse 1.
it_it: {delivery_address_1}, per visualizzare l'indirizzo delle informazioni di consegna 1.

source: {delivery_address_2}, Pour afficher les informations de livraison addresse 2
it_it: {delivery_address_2}, per visualizzare l'indirizzo delle informazioni di consegna 2

source: {city}, pour afficher la ville de livraison.
it_it: {citt}, per visualizzare la città di consegna.

source: {country}, pour afficher le pays de livraison
it_it: {country}, per visualizzare il paese di consegna

source: {name}, Pour afficher la personne à qui est destiné la livraison
it_it: {name}, per mostrare la persona a cui è destinata la consegna

source: {phone}, Pour afficher le numéro de téléphone indiquée à l'adresse de livraison.
it_it: {phone}, per visualizzare il numero di telefono indicato all'indirizzo di spedizione.

source: {surname}, Pour afficher le prénom de la personne à qui est destiné la livraison.
it_it: {surname}, To display the first name of the person to whom the delivery is intended.

source: {state}, Pour afficher l'état ou la livraison doit avoir lieu.
it_it: {state}, per visualizzare lo stato in cui deve avvenire la consegna.

source: {delivery_cost}, pour afficher le côut de livraison.
it_it: {delivery_cost}, per visualizzare il costo di consegna.

source: {refund_author} Pour afficher le nom de l'auteur du remboursement
it_it: {refund_author} Per visualizzare il nome dell'autore del rimborso

source: {refund_date} Pour afficher la date du remboursement
it_it: {refund_date} Per visualizzare la data di rimborso

source: {refund_type} Pour afficher s'il s'agit d'un remboursement avec ou sans retour de stock
it_it: {refund_type} Per vedere se si tratta di un rimborso con o senza un ritorno di inventario

source: Recréer les codes barres
it_it: Recreate barcodes

source: Rafraichir les codes barres
it_it: Refresh barcodes

source: Après avoir lancé le processus, veuillez patienter qu'il s'acheve.
it_it: After starting the process, please wait for it to finish.

source: Récupération des produits en cours...
it_it: Recovering products ...

source: Aucun produit n'a été retrouvé
it_it: No products were found

source: Le rafraichissement des codebarres ne peut se faire, car aucun produit n'est disponible.
it_it: The refresh of the barcode cannot be done, because no product is available.

source: Aucun produit n'a été retrouvé.
it_it: No products were found.

source: Produits trouvés:
it_it: Oggetti trovati:

source: Suppression du cache...
it_it: Deleting the cache ...

source: Rafraichissement en cours...
it_it: Refreshment in progress ...

source: Les codes barres des produits ont été correctement mis à jour
it_it: Items bar codes have been successfully updated

source: Vous êtes sur le point de recréer des codes-barres. Effectuer cette opération rendra les codebarres existants inutilisables et cette action est irreversible. Souhaitez-vous continuer ?
it_it: You're about to recreate bar codes. Performing this operation will make existing barcode unusable and this action is irreversible. Do you want to continue?

source: Choisir le type de Code Barre
it_it: Choose the type of barcode

source: Limite en chiffre sur le code barre
it_it: Number limit on the barcode

source: S'applique à tout type de code sauf aux suivants : EAN8, EAN13
it_it: Applies to any type of code except the following: EAN8, EAN13

source: Thème des étiquettes des produits
it_it: Items labels theme

source: Choisir un template pour les étiquettes des produits.
it_it: Choose a template for product labels.

source: Produits 1/10 sur A4
it_it: 1/10 Products on A4

source: Produits 1/7 sur A4
it_it: 1/7 Products on A4

source: Produits 1/5 sur A4
it_it: 1/5 Products on A4

source: Produits 1/4 sur A4
it_it: 1/4 products on A4

source: Produits 1/2 sur A4
it_it: 1/2 Products on A4

source: Raccourcis Clavier
it_it: Keyboard shortcuts

source: Sauvegarder
it_it: Save Settings

source: Les valeurs par défauts seront utilisées sur champs omis. Vous pouvez utilier un raccourcis comme "ctrl+A" ou "maj+p". Les majuscules ne sont pas prisent en charge.
it_it: Default values ​​will be used on omitted fields. You can use a shortcut like "ctrl + A" or "shift + p". Capital letters are not supported.

source: Ouvrir la fenetre de paiement
it_it: Open the payment window

source: Par défaut : shift+p
it_it: Default: shift + p

source: Mettre une commande en attente
it_it: Hold Order

source: Par défaut : shift+h
it_it: Default: shift + h

source: Retour à la liste des ventes
it_it: Back to the sales list

source: Par défaut : home
it_it: Default: home

source: Rechercher un produit
it_it: Search Product

source: Par défaut : shift+f
it_it: Default: shift + f

source: Ajouter un remise
it_it: Add a discount

source: Par défaut : shift+d
it_it: Default: shift + d

source: Ouvrir les commandes en attente
it_it: Open pending orders

source: Par défaut : shift+s
it_it: Default: shift + s

source: Ouvrir la calculatrice
it_it: Open the calculator

source: Par défaut : shift+w
it_it: Default: shift + w

source: Ajouter une note a la commande
it_it: Add a note to the order

source: Par défaut : shift+n
it_it: Default: shift + n

source: Par défaut : shift+c
it_it: Default: shift + c

source: Vider le panier
it_it: Empty the shopping cart

source: Par défaut : del
it_it: Default: del

source: Par défaut : shift+4
it_it: Default: shift +4

source: Faire basculer le mode plein écran
it_it: Toggle full screen mode

source: Par défaut: shift+0
it_it: Default: shift +0

source: Supprimer une remise
it_it: Delete a discount

source: Par défaut : shift+del
it_it: Default: shift + del

source: Validité des commandes devis (en jours)
it_it: Quote orders expiration (days)

source: Par défaut: Illimité
it_it: Default: Unlimited

source: Choisissez une option
it_it: Choose an option

source: Expiration des commandes
it_it: Order expiration

source: Activer une date d'expiration des commandes qui ne sont pas totalement réglées
it_it: Activate an expiry of orders that are not completely settled

source: Code Aléatoire
it_it: Random Code

source: Code à Date
it_it: Date Code

source: Type des codes
it_it: Code Types

source: Modifier le type de code que vous souhaitez appliquer au code d'une commande
it_it: Seleziona il tipo di codice che desideri applicare all’ordine.

source: Devis & Incomplètes
it_it: Quote & incomplete

source: Commandes concernées
it_it: Orders concerned

source: Définir les commandes qui sont susceptibles d'expirer.
it_it: Define commands that are likely to expire.

source: Expiration (Jours)
it_it: Expiration (days)

source: Définir après combien de temps une commande expire.
it_it: Define how long an order expire.

source: Reassigner les codes
it_it: Riassistenza dei codici

source: Si vous n'arrivez pas à effectuer une vente à cause d'un conflict de code de commande, veuillez reassigner les codes
it_it: Se non riesci a effettuare una vendita a causa di un codice di comando in conflitto, riprendi i codici

source: Les codes ont été reassignés
it_it: I codici sono stati riassegnati

source: Activer l'historique des fournisseurs
it_it: Enable Supplier History

source: Cette fonctionnalité activera les comptes créditeurs pour les fournisseurs. Par défaut cette fonctonnalité est désactivée.
it_it: This feature will activate accounts payable to suppliers. This fonctonnalite is disabled by default.

source: Catégorie des comptes créditeurs
it_it: Category of accounts payable

source: En regroupant les compteurs créditeurs sous une catégorie, il sera possible de répertorier facilement chaque transaction dans le rapport des dépenses.
it_it: Combining income counters in a category, it will be possible to list easily each transaction in the expense report.

source: Vous devez <a href="%s">créer une catégorie</a> afin de l'assigner en tant que catégories pour les comptes créditeurs des fournisseurs.<br><br>
it_it: You <a href="%s">create a category</a> in order to assign it as categories for accounts payable to suppliers.<br>

source: Ventes Journalières
it_it: Daily Sales Report

source: Envoyer des rapports par Email
it_it: Send report through email

source: Cette fonctionnalité vous permettra d'envoyer des rapports journalier à une addresse mentionnée dans la zone de texte suivante.
it_it: This feature will send daily sales report to the mentionned email address on the previous field.

source: Email de l'administrateur
it_it: Admin Email

source: Cet email recevra le rapport journalier
it_it: Questa email riceverà il rapporto sulle vendite giornaliere

source: Email de l'expéditeur
it_it: Email mittente

source: Permettra de déterminer l'adresse du service qui envoi le courrier.
it_it: Determina l'indirizzo del servizio che invia la posta.

source: Heure d'envoi
it_it: Sending Time

source: Definir quand envoyer le rapport durant la journée. Indispensable pour activer la fonctionnalité. Vous pouvez optionnellemenet définir une tâche cron qui pointera vers l'addresse : <strong>%s</strong> après l'heure d'exécution du script (quelques minutes suffiront).
it_it: Define when to send the report during the day. Essential to activate the feature. You can optionally set a cron job that will point to the address: <strong>%s </strong> after the execution time of the script (a few minutes will suffice).

source: Sélectionner une valeur
it_it: Select Value

source: Vider complètement la boutique
it_it: Empty the shop completely

source: Vide la boutique et restaure les données démos
it_it: Empty the store and restore demos data

source: Activer la démo pour boutique de vêtements
it_it: Activate the demo for clothing store

source: Réinitialiser
it_it: Reset to Defaults

source: Ce privilège n'est accordé qu'aux utilisateurs ayant le rôle de gestionnaire de la boutique ou d'administrateur du site. Utilisez cette option pour reinitialiser la boutique. Un rapport d'activité sera enregistré.
it_it: This privilege is only granted to users who have the role of Store Manager or Site Administrator. Use this option to reset the shop. An activity report will be recorded.

source: La réinitialisation de la boutique entrainera suppréssion de toutes les données actives: produits, catégories, rayons, fournisseurs, arrivage, commandes, clients et les réglages
it_it: La reimpostazione del negozio eliminerà tutti i dati attivi: prodotti, categorie, reparti, fornitori, consegna, ordini, clienti e impostazioni.

source: Attention !
it_it: Warning!

source: Une option de réinitialisation doit être choisie.
it_it: A reset option must be selected.

source: Veuillez entrer votre mot de passe
it_it: Please enter a password

source: Mot de passe réquis
it_it: The password is required

source: Vous devez spécifier un mot de passe.
it_it: You must specify a Password.

source: Restaurer
it_it: Restore

source: Activer le mode "Multi Boutique"
it_it: Activate the "Multi Store" mode

source: Permet d'utiliser les fonctionnalités Multi-boutique sur NexoPOS.
it_it: To use the Multi Store on NexoPOS features.

source: Impossible de retrouver le fichier "%s"
it_it: Unable to find file " %s"

source: Frais de livraison
it_it: Shipping Cost

source: Masquer
it_it: Hide

source: Vous devez fournir une valeur sur ce champ.
it_it: You must provide a value on this field.

source: Cliquer sur plus d'options pour afficher des informations relatives au détails de livraison
it_it: Click on more options to view information about delivery details

source: Titre de la livraison
it_it: Title of the delivery

source: Titre de livraison
it_it: Delivery Title
