Repository: Marvinjr/punto-de-venta
Catalog: application/modules/nexo/language/*.po
Languages: it_it

source: Le produit apparaitra directement sur le point de vente
it_it: L’oggetto sarà disponibile nel punto vendita

source: Activer le suivi du stock
it_it: Attiva la tracciatura del brodo

source: Désactiver
it_it: Disabilitato

source: Si activé, les produits inclus devront avoir un stock supérieur à 0.
it_it: Se abilitato, I prodotti inclusi devono avere uno stock maggiore di 0.

source: Aucun produit ajoutés
it_it: Nessun prodotto aggiunto

source: Produits retrouvés
it_it: Prodotti trovati

source: Aucun produit trouvé
it_it: Nessun prodotto trovato

source: Recherche de produits..
it_it: Cerca prodotti..

source: Veuillez fourni un nom à ce produit
it_it: Si prega di fornire un nome per questo prodotto

source: Veuillez ajouter des produits
it_it: Si prega di aggiungere prodotti

source: Veuillez remplir la catégorie, le prix de vente, l'unité de gestion de stock et le statut
it_it: Si prega di compilare la categoria, il prezzo di vendita, l’unità di gestione dello stock e lo stato

source: <strong>Pour l'approvisionnement</strong>, La valeur total de chaque ligne est calculée en multipliant la quantité approvisionnée par le prix unitaire (valeur unitaire).
it_it: <strong> Per la fornitura </strong>, Il valore totale di ogni riga viene calcolato moltiplicando la quantità fornita dal prezzo unitario (valore unitario).

source: Historique d'activité sur le produit
it_it: Attività sulla storia del prodotto

source: Valeur Unitaire
it_it: Valore unitario

source: Supprimer une variation
it_it: Elimina una variazione

source: Ajouter une variation
it_it: Aggiungi variazione

source: Code barre, nom du produit ou sku
it_it: Barcode, name of product or sku

source: Le produit que vous recherchez n'est pas disponible. Veuillez spécifier d'autres termes de recherche.
it_it: The product you are looking for is not available. Please specify other search terms.

source: Impossible de soumettre les données
it_it: Cannot submit data

source: Ce formulaire contient une ou plusieurs erreurs.
it_it: This form contains one or more errors.

source: La mise à jour du stock s'est déroulé correctement.
it_it: The update of the stock was completed successfully.

source: Veuillez spécifier au moins 3 lettres/chiffres.
it_it: Please specify at least 3 letters/numbers.

source: Quel produit souhaitez vous approvisionner ?
it_it: Which product would you like edit ?

source: Vous pouvez effectuer une opération d'ajustement sur un approvisionnement. Ceci permettra de mettre à jour l'approvisionnement et la valeur de ce dernier. Notez cependant que l'ajustement ne peut être fait que s'il reste du stock.
it_it: You can perform an adjustment operation on a supply. This will update the supply and value of the latter. Note, however, that adjustment can only be made if there is stock remaining.

source: Vous devez assigner l'opération à un approvisionnement
it_it: Add a supply

source: Chargement des approvisionnements en cours...
it_it: Caricamento delle forniture in corso ...

source: Le produit n'a pas encore été approvisionner son stock ne peut par conséquent pas être ajusté.
it_it: Il prodotto non ha ancora fornito le sue scorte, pertanto non può essere rettificato.

source: Vous devez spécifier une quantité.
it_it: You must specify a quantity.

source: Vous devez choisir le type de l'opération
it_it: You must choose the type of operation

source: Vous devez choisir un fournisseur
it_it: You must select a provider

source: Fournissez des détails à cette opération
it_it: Provide details for this operation

source: Valider l'opération
it_it: Submit the operation

source: Aucune historique pour ce produit
it_it: No history for this product

source: Quantité restante
it_it: Remaining quantity

source: Plus de détails
it_it: View Detail

source: Ce nom sera utilisé pour créer un nouvel arrivage.
it_it: Questo nome verrà utilizzato per la nuova fornitura

source: Les produits enregistrés seront assigné à ce nouvel arrivage.
it_it: Tutti gli elementi salvati saranno assegnati a questa fornitura

source: Veuillez choisir l'arrivage pour lequel vous souhaitez fournir des produits.
it_it: Please choose the supply for which you would like to provide items.

source: Veuillez fournir un nom d'arrivage.
it_it: Si prega di fornire un titolo per la fornitura

source: Rechercher le nom du produit, le code barre ou l'unité de gestion du stock
it_it: Search product name, barcode, or stock management unit

source: Rechercher un arrivage
it_it: Search for an existing supply

source: Selectionné : %s
it_it: Selected: %s

source: Créer un nouvel arrivage
it_it: Create a new supply

source: Créer Maintenant
it_it: Create Now

source: Prix total
it_it: Total Price

source: Aucun produit ajouté
it_it: No Product Added

source: Choisir un fournisseur
it_it: You must select a provider

source: Terminer l'opération
it_it: Complete Operation

source: Ajouter un approvisionnement
it_it: Aggiungi una fornitura

source: Arrivage introuvable.
it_it: Unable to find the supply.

source: L'arrivage recherché est introuvable. Pour créer un nouvel arrivage, cliquez sur "Créer".
it_it: La consegna ricercata non può essere trovata

source: Reçu d'approvisionnement
it_it: Supply receipt

source: Vous devez avoir au moins un produit dans la liste d'approvisionnement
it_it: You must have at least one product in the supply list

source: Vous devez choisir un arrivage.
it_it: Devi selezionare un’offerta

source: Vous devez définir un nom valide pour l'arrivage.
it_it: È necessario fornire un titolo valido per la fornitura

source: Souhaitez-vous valider l'opération ?
it_it: Do you want to validate the operation?

source: Approvisionnement effectuée.
it_it: Supply made.

source: Suppression
it_it: Remove

source: La quantité de l'opération ne peut pas être supérieure à la quantité disponible dans l'approvisionnement.
it_it: The quantity of the operation can not be greater than the quantity available in the supply.

source: Impossible d'ajuster le stock d'un produit dont la gestion du stock est désactivée. Pensez à activer la gestion du stock pour le produit : <strong>#s</strong>
it_it: Unable to adjust the stock of a product whose stock management is disabled. Remember to enable inventory management for the product: <strong>#s</strong>

source: L'opération ne peut pas être effectué sur un produit n'ayant pas encore reçu de stock. Vous devez envisager de changer l'approvisionnement sélectionné.
it_it: The operation can not be performed on a product that has not yet received stock. You must consider changing the selected supply.

source: L'opération a été enregistrée
it_it: L'operazione è stata registrata

source: Impossible d'effectuer l'opération, le stock final après l'opération sera négatif.
it_it: Cannot perform the operation, the final stock after the operation will be negative.

source: Créer une catégorie
it_it: Create Category

source: Changer de type
it_it: Change Type

source: Sélectionnez la collection à partir de laquelle le produit entre en stock.
it_it: Select the collection from which the product comes into stock.

source: Permet d'assigner une catégorie à un produit
it_it: Assign a category to a product

source: Unité
it_it: Unit

source: Permet d'assigner une unité de mesure à ce produit.
it_it: Assign a unit of measure to this product.

source: Permet de déterminer si oui ou non un produit est disponible pour la vente
it_it: Used to determine whether or not a product is available for sale

source: Vous permet d'ajouter plusieurs variations
it_it: Allows you to add multiple variations

source: Quels type de produit souhaitez-vous créer ?
it_it: What kind of product do you want to create?

source: Créer une collection
it_it: Building a collection

source: Créer une unité
it_it: Create New Unit

source: Gestion & Création des moyens de paiements
it_it: Management & Creation of payment methods

source: Un produit avec ce nom existe déjà, souhaitez-vous pré-remplir ce formulaire ?
it_it: A similar item with this name already exists, would you like to copy these informations ?

source: L'unité de gestion de stock spécifié est déjà en cours d'utilisation. Veuilez en définir un autre.
it_it: The specified stock management unit is already in use. Please define one another.

source: Etiquettes des produits : %s &mdash; Nexo POS
it_it: Product Tags: %s - Nexo POS

source: Circonscrire les articles
it_it: Circumscribe Items

source: Spécifier les identifiants des produits
it_it: Specify item identifiers

source: Revenir à la liste des collections
it_it: Return to the list of collections

source: Désactiver le cache
it_it: Disable Cache

source: Etiquettes des produits
it_it: Item labels

source: Nom : %s
it_it: Name: %s

source: <strong>Prix de vente</strong> : %s
it_it: <strong>Sales Price</strong> : %s

source: <strong>Code Barre</strong> : %s
it_it: <strong>Barcode</strong> : %s

source: Aucun produit disponible
it_it: No item available

source: Intitulé
it_it: Name

source: Coût
it_it: Cost

source: Liens
it_it: Links

source: Solde du compte
it_it: Account balance

source: Order ID : %s &mdash; Nexo Shop Receipt
it_it: Order ID : %s - Nexo Shop Receipt

source: Reçu de vente
it_it: Sale receipt

source: Remise automatique
it_it: Automatic Discount

source: Remise expresse
it_it: Express Release

source: Remise (%s%%)
it_it: Discount (%s %%)

source: Remise de groupe
it_it: Group discount

source: Net Hors Taxe
it_it: Net Excluding Tax

source: TTC
it_it: Incl. taxes

source: Net à Payer
it_it: Net Payable

source: Type de paiement inconnu
it_it: Undefined payment type

source: Somme Total Perçue
it_it: Total Received Amount

source: Monnaie :
it_it: Change :

source: &Agrave; percevoir :
it_it: Due :

source: Aucun produit à afficher
it_it: No items to display

source: Revenir à la liste des commandes
it_it: Return to the Orders list

source: Une erreur s'est produite durant l'affichage de ce reçu. La commande concernée semble ne pas être valide ou ne dispose d'aucun produit.
it_it: An error occurred during the display of this receipt. The relevant command seems not to be valid or does not have any product.

source: Nombre de Produits
it_it: Products count

source: Total Remises
it_it: Discounts

source: à rendre :
it_it: change :

source: Remise du Groupe
it_it: Group Discount

source: Somme Perçue
it_it: Collected

source: Ticket de remboursement
it_it: Refund ticket

source: Produit Défectueux
it_it: Defective product

source: Produit en bon état
it_it: Product in good condition

source: Remboursement effectuée sans retour de stock
it_it: Refund made without return of stock

source: Raison : %s
it_it: Reason:%s

source: Ticket de caisse
it_it: Receipt

source: Remise (%)
it_it: Discount (%)

source: Solde :
it_it: Balance:

source: Reçu de remboursement
it_it: Refund Receipt

source: Caisses Enregistreuse
it_it: Registers

source: Ouvrir
it_it: Open

source: Début d'inactivité
it_it: Inizio di inattività

source: Fin d'inactivité
it_it: Fine dell’inattività

source: Opération Inconnue
it_it: Operazione sconosciuta

source: Page Suivante
it_it: Pagina successiva

source: Page Précédente
it_it: Pagina precedente

source: Souhaitez-vous continuer ?
it_it: Vuoi continuare?

source: L'historique de la caisse enregistreuse sera supprimé ?
it_it: La cronologia del registratore di cassa verrà eliminata?

source: Aucune entrée à afficher...
it_it: Nessuna voce da visualizzare...

source: Vous ne pouvez plus ouvrir de nouvelle caisse enregistreuse, car vous avez déjà ouvert une caisse. Fermez cette caisse et essayez à nouveau
it_it: You can no longer open a new cash register because you have already opened a crate. Close this box and try again

source: Impossible d'accéder à une caisse en cours d'utilisation. Si le problème persiste, contactez l'administrateur.
it_it: Unable to access register in use. If the problem persists, contact your administrator.

source: Vous allez être redirigé vers la caisse...
it_it: You will be redirected to the register...

source: Impossible d'accéder à une caisse verrouillée. Si le problème persiste, contactez l'administrateur.
it_it: Unable to access a locked register. If the problem persists, contact your administrator.

source: Ouverture de la caisse
it_it: Open register

source: %s, vous vous préparez à ouvrir une caisse. Veuillez spécifier le montant initiale de la caisse
it_it: %s, you intent to open a register. Please specify the initial amount of the register

source: Solde d'ouverture de la caisse
it_it: Opening balance for the register

source: Remarques
it_it: Comments

source: La caisse a été ouverte. Veuillez patientez...
it_it: The register is being open. Please wait...

source: Vous ne pouvez pas fermer cette caisse. Si le problème persiste, contactez l'administrateur.
it_it: You cannot close this register. If the problem persists, contact your administrator.

source: Fermeture de la caisse
it_it: Register closure

source: %s, vous vous préparez à fermer une caisse. Veuillez spécifier le montant finale de la caisse
it_it: %s, you are preparing to close a register. Please specify the final amount of the Fund

source: Solde de fermeture de la caisse
it_it: Saldo finale del cassiere

source: La caisse a été fermée. Veuillez patientez...
it_it: The register was closed. Please wait...

source: Impossible de fermer une caisse verrouillée. Si le problème persiste, contactez l'administrateur.
it_it: Unable to close a locked register. If the problem persists, contact your administrator.

source: Cette caisse est déjà fermée.
it_it: This register is already closed.

source: La connection avec le serveur établie
it_it: The connection to the server established

source: Une erreur est survenu
it_it: C’è stato un errore.

source: Impossible d'accéder au serveur de l'imprimante. Assurez-vous que l'URL mentionnée est correcte. En cas de soucis, contactez l'assistance.
it_it: The printer server cannot be accessed. Make sure the URL mentioned is correct. If you have any problems, contact support.

source: Vider le cache
it_it: Empty cache

source: Nom indisponible
it_it: Name Not Available

source: Rapport des ventes journalières <br> du %s au %s
it_it: Daily sales report <br> from %s to%s

source: Circonscrire les résultats
it_it: Circumscribe results

source: Détails des expressions utilisées
it_it: Details of the terms used

source: Ca: Chiffre d'affaire
it_it: Sal : Sales

source: Cc: Charges commerciales
it_it: Se : Selling Expenses

source: CaN: Chiffre d'Affaire Net (sans remise, ristourne et rabais)
it_it: Nr : Net Revenues (Without discount, rebate and discount)

source: Cr: Créances
it_it: Rs : Receivables

source: Nc: Nombre de commandes
it_it: No: Number of Orders

source: %s : Voir plus de détails
it_it: %s: View more details

source: Chargement en cours...
it_it: Loading...

source: Détails du mois : %s
it_it: Details month:%s

source: Ca :
it_it: Sal :

source: Cc :
it_it: Se :

source: CaN :
it_it: Nr :

source: Cr :
it_it: Rs :

source: Nc :
it_it: No :

source: Les dates ne sont pas spécifiée
it_it: Dates are not specified

source: Nom du système
it_it: Nome sistema

source: Exemple : Recompense Clients Habituels
it_it: Esempio: ricompense periodiche per i clienti

source: Une fois le nombre de point atteint, le coupon selectionné sera généré.
it_it: Una volta raggiunto il numero di punti, verrà generato il coupon selezionato.

source: Objectif en points
it_it: Obiettivo in punti

source: Exemple : 300
it_it: Esempio: 300

source: Il faut déterminer ici le nombre de point à atteindre pour générer un coupon.
it_it: Il numero di punti da raggiungere al fine di generare un coupon deve essere determinato qui.

source: Validité du coupon (en jours)
it_it: Validità Coupon (in giorni)

source: Exemple : 10
it_it: Esempio: 10

source: Il faut déterminer ici après combien de jour le coupon généré expirera.
it_it: È necessario determinare qui dopo quanti giorni il coupon generato scadrà.

source: Dépense Requise
it_it: Spese richieste

source: Achats Requis
it_it: Acquisti richiesti

source: Points Gagnés
it_it: Punti guadagnati

source: Ajouter une règle
it_it: Aggiungi regola

source: Souhaitez-vous supprimer cette règle ?
it_it: Vuoi eliminare questa regola?

source: 2 ou plusieurs règles semblent avoir des valeurs identiques. Vous devez vous assurez de définir des règles différentes.
it_it: 2 o più regole sembrano avere valori identici. Devi assicurarti di definire regole diverse.

source: Impossible de continuer, tous les champs necessaires ne sont pas remplies : titre, coupon, objectif
it_it: Impossibile continuare, tutti i campi necessari non sono soddisfatti: titolo, coupon, obiettivo

source: Impossible d'enregistrer une récompense sans règles.
it_it: Non è possibile salvare una ricompensa senza regole.

source: Créer
it_it: Creare

source: Liste des systèmes de récompenses
it_it: Elenco dei sistemi di ricompensa

source: Actions
it_it: Operazione

source: Aucune entrée à afficher
it_it: Nessuna voce da visualizzare

source: Vous devez spécifier quelque chose à rechercher
it_it: È necessario specificare qualcosa da cercare

source: Souhaitez-vous supprimer cette entrée
it_it: Si desidera eliminare questa voce

source: Veuillez confirmer votre action
it_it: Si prega di confermare la vostra azione

source: Vous devez au moins selectionner un élément
it_it: È necessario almeno selezionare un elemento

source: Souhaitez-vous supprimer toutes les entrées sélectionnées. Vous devez vous assurer de dissocier les récompenses et les groupes de clients avant de continuer.
it_it: Si desidera eliminare tutte le voci selezionate. Prima di continuare, è necessario assicurarsi di separare i premi e i gruppi di clienti.

source: Sauvegarder les réglages
it_it: Save settings

source: Fonctionnalités
it_it: Funzioni

source: Imprimantes
it_it: Printers

source: Raccourcis
it_it: Shortcuts

source: Recherche
it_it: Search

source: Activer la remise par article ?
it_it: Enable discount per item ?

source: Permet d'appliquer une remise sur un produit unique. Ce type de remise est différent à la remise du panier, qui s'applique sur tout les produits du panier.
it_it: Allow you to apply a discount per unique item. This discount is different from discount on cart, qui is apply on all items added on cart.

source: Veuillez choisir une option
it_it: Please select an option

source: Visibilité des bouttons
it_it: Button Visibility

source: Masquer le bouton des remises ?
it_it: Hide discount button ?

source: Cette fonctionnalité vous permet de restreindre l'utilisation du bouton des remises sur le point de vente. Si la fonctionnalité des coupons est active, les remises de ces dernières peuvent toujours s'appliquer à une commande.
it_it: This feature allows you to restrict the use of remittances button on the point of sale. If the feature is active coupons, discounts of these can still be applied to an order.

source: Désactiver les coupons ?
it_it: Turn off coupons?

source: Désactiver l'option des coupons empêcheront à ces dernièrs de s'appliquer aux commandes. La désactivation des coupons n'empêchera pas au délais des coupons déjà émis de s'écouler.
it_it: Disable the coupons prevent these latest to apply to orders. Disabling coupons will not prevent the delays already issued coupons to flow.

source: Désactiver les livraisons ?
it_it: Disable deliveries?

source: Désactiver l'option des livraisons.
it_it: Disable the delivery option.

source: Désactiver la création des clients ?
it_it: Disable customer creations ?

source: Permet de désactiver la création des clients. Ces dernièrs pourront toujours être créés depuis l'interface classique.
it_it: Disables the creation of customers. These latest will always be created from the classic interface.

source: Désactiver la création rapide de produits ?
it_it: Disable the quick creation of products?

source: Par défaut, il est possible d'ajouter des produits et services directement depuis le point de vente. En choisissant "oui", cette fonctionnalité ne sera plus disponible.
it_it: By default, it is possible to add products and services directly from the point of sale. By choosing "yes", this feature will no longer be available.

source: Réglages des prix
it_it: Price settings

source: Prix unitaire modifiable ?
it_it: Unit Price editable ?

source: Permet au prix d'être modifié. La modification du prix unitaire s'applique uniquement à la vente en cours. Cette modification portera sur le prix de vente, le prix promotionnel et sur le prix fictif.
it_it: Allow unit price edition from POS screen. This edition will only be applied only on the current order. It will affect promotional price, sale price and shadow price.

source: Utiliser les prix fictif
it_it: Use the shadow price

source: Permet d'afficher un prix fictif "discutable", qui ne doit pas être inférieure au prix de vente réel d'un article.
it_it: Displays a shadow price "bargain price", which should not be less than the actual sale price of an item.

source: Afficher les quantités restantes
it_it: Mostra le quantità rimanenti

source: Permet d'afficher les quantités restantes sur l'interface de vente.
it_it: Visualizzare le quantità rimanenti nell'interfaccia di vendita.

source: Utiliser les prix brut
it_it: Usa i prezzi grezzi

source: Permet d'afficher le prix brut de chaque article.
it_it: Visualizza il prezzo lordo di ogni articolo.

source: Activer le clavier numérique
it_it: Activate the numeric keypad

source: Désactiver les commandes incomplètes ?
it_it: Disable incomplete orders?

source: Cette option permettra de désactiver l'enregistrement des commandes incomplètes dans le système.
it_it: This option will disable the recording of incomplete orders in the system.

source: Configuration de l'impression
it_it: Print Setup

source: Activer l'impression automatique des tickets de caisse ?
it_it: Enable automatic printing of receipts?

source: Par défaut vaut : "Non"
it_it: Default is: "No"

source: Passerelle d'impression ?
it_it: Gateway di stampa

source: Par défaut vaut : "Impression normale". Vous pouvez aussi décider d'utiliser les imprimantes des caisses enregistreuses.
it_it: Default is: "Normal printout". You can also decide to use cash register printers.

source: Impression Normale
it_it: Normal

source: Imprimantes des caisses enregistreuses (NPS)
it_it: Cash register printers (NPS)

source: Par défaut: "http://localhost:3236"
it_it: Default is : "http://localhost:3236"

source: Choisir une imprimante
it_it: Choose a printer

source: Choisir une imprimante pour les tickets de caisse
it_it: Choose a printer for the cash register

source: Nombre d'exemplaire d'impression NPS
it_it: Numero di copie di stampa NPS

source: Permet de déterminer le nombre de copie à imprimer sur Nexo Print Server.
it_it: Determina il numero di copie da stampare su server di stampa Nexo.

source: 1 Copie
it_it: 1 copia

source: 2 Copies
it_it: 2 copie

source: 3 Copies
it_it: 3 copie

source: 4 Copies
it_it: 4 copie

source: 5 Copies
it_it: 5 copie

source: Activer le tiroir de caisse ?
it_it: Attivare il cassetto contanti?

source: Si votre point de vente dispose d'une caisse, activez cette option.
it_it: Se il tuo negozio ha un registratore di cassa, attiva questa opzione.

source: Lettre par ligne
it_it: Letter by line

source: La longueur de chaque ticket varie en fonction de l'appareil utilisé. Nexo Print Server vous permet de définir une largeur ajustable, qui permettra au contenu de s'adapter au ticket de caisse. Par défault : 48
it_it: La lunghezza di ogni biglietto varia a seconda del dispositivo utilizzato. Nexo Print Server consente di impostare una larghezza regolabile, che consentirà al contenuto di adattarsi alla ricevuta. Per impostazione predefinita: 48

source: Espace au pied de page
it_it: Space at the footer

source: Aucun espace
it_it: No space
