Repository: Marvinjr/punto-de-venta
Catalog: application/modules/nexo/language/*.po
Languages: it_it

source: Une inactivitée à été détectée. La session a été arrêtée. Vous pouvez a tout moment continuer votre session
it_it: È stata rilevata un’inattività. La sessione è stata interrotta. Puoi continuare la sessione in qualsiasi momento

source: Reprendre la session
it_it: Riprendi sessione

source: Limite Crédit
it_it: Limite di credito

source: Compte Client
it_it: Account cliente

source: Historique Client
it_it: Storia del cliente

source: Solde Credit
it_it: Credito di equilibrio

source: Crédit ajouté
it_it: Credito aggiunto

source: Impossible d'ajouter un paiement. Veuillez choisir un type de paiement différent
it_it: Impossibile aggiungere un pagamento Scegli un tipo di pagamento diverso

source: Effacer
it_it: Cancellare

source: Montant du crédit invalide.
it_it: Importo del credito non valido

source: Avant d'effectuer un crédit, la commande doit être payée au moins à hauteur de {requested}
it_it: Prima di fare un credito, l'ordine deve essere pagato almeno fino a {requested}

source: Vous ne pouvez pas effectuer un autre paiement à crédit, car un précédent paiement similare à déjà été fait.
it_it: Non è possibile effettuare un altro pagamento a credito, perché un pagamento precedente similare già stato fatto.

source: Le total de crédit accordé au client dépasse la limite qui lui est accordée.
it_it: Il credito totale concesso al cliente supera il limite a lui concesso.

source: Le crédit dépasse la limite accordée au client sélectionné.
it_it: Il credito supera il limite concesso al cliente selezionato.

source: Le paiement à crédit à été désactivé pour le client sélectionné.
it_it: Il pagamento sul credito è stato disabilitato per il cliente selezionato.

source: Le client à atteint la limite de crédit qui lui a été accordée.
it_it: Il cliente ha raggiunto il limite di credito che gli è stato concesso.

source: Le paiement à crédit a été désactivé dans les réglages ou pour le client sélectionné. Impossible d'effectuer un paiement sans provision
it_it: Il pagamento del credito è stato disattivato nelle impostazioni o per il cliente selezionato. Impossibile effettuare un pagamento senza una disposizione

source: Appliquer un coupon
it_it: Applicare Coupon

source: Spécifier le code
it_it: Specifica il codice

source: Utiliser
it_it: Usalo

source: Validité
it_it: Validità

source: Produits concernés
it_it: Prodotti mirati

source: Catégories concernées
it_it: Categorie mirate

source: Montant du paiement
it_it: Importo del pagamento

source: Définir un montant
it_it: Imposta un importo

source: Paiement Intégrale
it_it: Pagamento completo

source: Moyen de paiement
it_it: Means of payment

source: Liste des paiements
it_it: Lista di pagamento

source: Total Payé
it_it: Totale pagato

source: Total Products
it_it: Totale prodotti

source: Remise
it_it: Sconto

source: Veuillez renseigner un titre pour cette commande. Choissez un titre qui vous permettra de distinguer cette commande des autres.
it_it: Si prega di inserire un titolo per questo comando. Scegli un titolo che ti consenta di distinguere questo comando dagli altri.

source: Vous ne pouvez pas sauvegarder une commande qui ne contient aucun produit.
it_it: Non è possibile salvare un ordine senza elementi.

source: Mettre en attente
it_it: Messo in attesa

source: Vous êtes sur le point de sauvegarder cette commande
it_it: Stai per salvare questo ordine

source: Détails du panier
it_it: Dettagli del carrello

source: Valeur du panier
it_it: Valore del carrello

source: Net à payer
it_it: Rete da pagare

source: Intitulé de la commande
it_it: Titolo dell’ordine

source: Nom de la commande
it_it: Nome dell’ordine

source: Charlottes Russe 2016
it_it: Charlottes Russian 2016

source: Collection spéciale de vêtement Charlotte Russe
it_it: collezione speciale di abbigliamento Charlotte Russe

source: Charlottes Russe 2017
it_it: Charlottes Russian 2017

source: Caisse 1
it_it: Checkout 1

source: Caisse 2
it_it: Checkout 2

source: Caisse C
it_it: Checkout 3

source: Hommes
it_it: Uomini

source: Rayon des hommes
it_it: Raggio di Uomini

source: Femmes
it_it: Da donna

source: Rayon des Femmes
it_it: Raggio delle donne

source: Enfants
it_it: Bambini

source: Rayon des enfants
it_it: Raggio dei Bambini

source: Cadeaux
it_it: I regali

source: Rayon des cadeaux
it_it: Raggi dei regali

source: Catégorie des femmes
it_it: Categoria Donne

source: Accessoires
it_it: Accessori

source: Catégorie des accéssoires
it_it: Categoria accessori

source: Chaussures
it_it: Scarpe

source: Catégorie des chaussures
it_it: Categoria Scarpe

source: Robes
it_it: Abiti

source: Catégorie des robes
it_it: Categoria dei vestiti

source: Ensemble
it_it: Impostato

source: Catégorie des ensembles
it_it: Imposta categoria

source: Catégorie des Leggings
it_it: Categoria Leggings

source: Sweat Shirt
it_it: Felpa

source: Catégorie des Sweat Shirt
it_it: Categoria Felpa

source: Catégorie des Crop Top
it_it: Categoria Crop Top

source: Velvet V-Neck Body Suit
it_it: Body in velluto con scollo a V

source: Noir
it_it: Nero

source: Qupid Lucite Heel Dress Booties
it_it: Stivaletti con talloniera lucida Qupid

source: Floral Notched Off-The Shoulder
it_it: Spallina floreale con intaglio

source: Fleurie
it_it: Fiori

source: Sequin Cropped Bomber Jacket
it_it: Giubbotto bomber corto con paillettes

source: Rose
it_it: Rosa

source: Varsity Stripe Jogger Pants
it_it: Pantaloni da jogger Varsity Stripe

source: Ribbed Lace Up BodySuit
it_it: Body in pizzo a costine

source: Marled French Terry Jogger Pants
it_it: Pantaloni marchiati francesi di Marrow

source: Floating Mock Neck Strapless Dress
it_it: Abito senza spalline con collo a balze

source: Chrochet Trim Cold Should Sweatshirt
it_it: Felpa con cappuccio in crochet

source: Mirrored Sequin V-Neck Romper
it_it: Pagliaccetto con scollo a V con paillettes a specchio

source: Etoilée
it_it: Stellato

source: Velvet Mock Nect Cut-Out Jumpshit
it_it: Jumpshit con cut-out di Nect Cut-Mock in velluto

source: Bleu Sombre
it_it: Blu scuro

source: Lace & Faux Leather Choker Necklaces - 3 Pack
it_it: Girocollo in pizzo e pelle Faux - 3 pezzi

source: Hacci Cold Shoulder Raglan Tee
it_it: T-shirt Raglan a spalla fredda Hacci

source: Marled Strappy Caged bodysuit
it_it: Body Married Caged Strappy

source: Embroidered Mesh Mock Neck Crop Top
it_it: Tracolla con collo a maglia finta ricamata

source: Floral Floating Mock Neck Top
it_it: Top con scollo a farfalla floreale galleggiante

source: Paiement à la livraison
it_it: BlairCash alla consegna

source: En cours
it_it: In corso

source: Terminé
it_it: Fatto

source: Expédié
it_it: Spedito

source: Livrée
it_it: Consegnato

source: Erreur
it_it: Errore

source: Boutiques
it_it: Negozio

source: Ajouter une boutique
it_it: Aggiungi un negozio

source: Ouvrir le PDV
it_it: Apri Cassa

source: Ventes
it_it: Vendite

source: Nouvel Approvisionnement
it_it: Nuova fornitura

source: Ajustement des quantités
it_it: Aggiustamento delle quantità

source: Ajouter un article
it_it: Aggiungi articolo

source: Ajouter des produits groupés
it_it: Aggiungi prodotti raggruppati

source: Importer les articles
it_it: Importa oggetti

source: Organisation des catégories
it_it: Organizzazione delle categorie

source: Ajouter une catégorie
it_it: Aggiungi una categoria

source: Ajouter un fournisseur
it_it: Aggiungi un fornitore

source: Ajouter un groupe
it_it: Aggiungi un gruppo

source: Système de récompense
it_it: Sistema di ricompensa

source: Ajouter une récompense
it_it: Aggiungi un premio

source: Réglages NexoPOS
it_it: Impostazioni NexoPOS

source: Général
it_it: Generale

source: Commandes
it_it: Ordini

source: Rapports
it_it: Rapporti

source: Factures & Reçus
it_it: Fatture e ricevute

source: Raccourcis Claviers
it_it: Tasti rapidi

source: Réinitialisation
it_it: Reset

source: Journal & Historique
it_it: Log e cronologia

source: A propos
it_it: Una proposta

source: Réglages de la boutique
it_it: Impostazioni del negozio

source: Collection 1
it_it: Collezione 1

source: Collection spéciale pour vêtements d'hiver
it_it: Collezione speciale per abbigliamento invernale

source: Collection 2
it_it: Collezione 2

source: Collection spéciale pour vêtements d'été
it_it: Collezione speciale per abiti estivi

source: Caisse A
it_it: Registrati A

source: Caisse B
it_it: Registrati B

source: Fournisseurs 1
it_it: Fornitori 1

source: Fournisseurs 2
it_it: Fornitori 2

source: Fournisseurs 3
it_it: Fornitori 3

source: Fournisseurs 4
it_it: Fornitori 4

source: Vêtements
it_it: Capi di abbigliamento

source: Catégorie vêtements
it_it: Categoria di abbigliamento

source: Musique
it_it: Musica

source: Catégorie musique
it_it: Categoria musicale

source: Restaurant
it_it: Ristoranti

source: Catégorie restaurant
it_it: Categoria del ristorante

source: Catégorie pour articles d'hommes.
it_it: Categoria per articoli da uomo

source: Catégorie pour articles de femmes.
it_it: Categoria per articoli da donna

source: Catégorie pour articles pour enfants.
it_it: Categoria per articoli da bambino

source: Catégorie pour articles en cadeaux.
it_it: Categoria per articoli da regalo.

source: Catégorie pour CD de Rock.
it_it: Categoria Rock CD.

source: Catégorie pour CD de RnB.
it_it: RnB CD

source: Catégorie pour CD de Jazz.
it_it: Jazz CD

source: Catégorie pour CD de Pop.
it_it: Categoria Pop CD

source: Article 1
it_it: Articoli 1

source: Rouge
it_it: Rosso

source: Article 2
it_it: Articoli 2

source: Jaune
it_it: Giallo

source: Article 3
it_it: Articoli 3

source: Bleu
it_it: Blu

source: Article 4
it_it: Articoli 4

source: Article 5
it_it: Articoli 5

source: Article 6
it_it: Articoli 6

source: Article 7
it_it: Articoli 7

source: Cyan
it_it: Cyano

source: Article 8
it_it: Articoli 8

source: Article 9
it_it: Articoli 9

source: Article 10
it_it: Articoli 10

source: Black Pocket
it_it: Tasca nera

source: Bad Cover
it_it: Cattiva copertura

source: Compte client
it_it: Account cliente

source: Autoriser le crédit
it_it: Autorizzare il credito

source: Permet d'activer les paiements à crédit pour le client.
it_it: Consente di abilitare i pagamenti di credito per il cliente.

source: Limite du crédit
it_it: Limite di credito

source: Permet de limiter le crédit. 0 pour un crédit illimité.
it_it: Consente di limitare il credito. 0 per credito illimitato.

source: L'opération s'est déroulé correctement.
it_it: L'operazione è andata bene.

source: Vous n'avez pas accès à cette page.
it_it: Non hai accesso a questa pagina

source: Role ayant des permissions limitées à la vente
it_it: Ruolo con permesso di vendita limitato

source: Gérant de la boutique
it_it: Responsabile del negozio

source: Role ayant des permissions de gestion de la boutique.
it_it: Ruolo con I permessi di gestione per il negozio.

source: Gérant de sous-boutique
it_it: Responsabile del sub-negozio

source: Role ayant des permissions de gestion d'une sous-boutique.
it_it: Ruolo con I permessi di gestione di un sub-negozio.

source: Role test
it_it: Test di ruolo

source: Role ayant des permissions pour tester les fonctionnalités de NexoPOS.
it_it: Ruolo con le autorizzazioni per testare le funzionalità di NexoPOS.

source: Créer des commandes
it_it: Creare ordini

source: Voir la liste des commandes
it_it: Visualizza la lista degli ordini

source: Modifier des commandes
it_it: Modifica gli ordini

source: Supprimer des commandes
it_it: Elimina ordini

source: Créer des articles
it_it: Crea oggetti

source: Voir la liste des produits
it_it: Vedi la lista dei prodotti

source: Modifier des articles
it_it: Modifica degli articoli

source: Supprimer des articles
it_it: Elimina elementi

source: Créer des catégories
it_it: Creare categorie

source: Voir la liste des catégories
it_it: Guarda l’elenco delle categorie

source: Modifier des catégories
it_it: Modifica categorie

source: Supprimer des catégories
it_it: Elimina categorie

source: Créer des départements
it_it: Crea reparti

source: Voir la liste des départements
it_it: Vedi l’elenco dei dipartimenti

source: Modifier des départements
it_it: Modifica reparti

source: Supprimer des départements
it_it: Elimina reparti

source: Créer des fournisseurs
it_it: Creare fornitori

source: Voir la liste des fournisseurs
it_it: Guarda l’elenco dei fornitori

source: Modifier des fournisseurs
it_it: Modifica provider

source: Supprimer des fournisseurs
it_it: Elimina I provider

source: Créer des approvisionnements
it_it: Crea forniture

source: Voir la liste des approvisionnements
it_it: Vedi l’elenco delle forniture

source: Modifier des approvisionnements
it_it: Modifica materiali di consumo

source: Supprimer des approvisionnements
it_it: Elimina materiali di consumo

source: Créer Groupes de clients
it_it: Crea gruppi di clienti

source: Voir la liste des groupes de clients
it_it: Elenco gruppi clienti

source: Modifier Groupes de clients
it_it: Modifica I gruppi di clienti

source: Supprimer Groupes de clients
it_it: Elimina gruppi clients

source: Créer des clients
it_it: Crea clienti

source: Voir la liste des clients
it_it: Guarda l’elenco dei clienti

source: Modifier les clients
it_it: Modifica I clienti

source: Supprimer les clients
it_it: Elimina I clienti

source: Créer Factures
it_it: Crea fatture

source: Voir la liste des factures
it_it: Vedi l’elenco delle fatture

source: Modifier Factures
it_it: Modifica fatture

source: Supprimer Factures
it_it: Elimina fatture

source: Créer des taxes
it_it: Creare tasse

source: Voir la liste des taxes
it_it: Guarda l’elenco delle tasse

source: Modifier des taxes
it_it: Cambiare le tasse

source: Supprimer des taxes
it_it: Rimuovere le tasse

source: Créer une caisse enregistreuse
it_it: Crea un registratore di cassa

source: Voir la liste des caisses enregistreuse
it_it: Vedi l’elenco dei registratori di cassa

source: Modifier une caisse enregistreuse
it_it: Modifica un registratore di cassa

source: Supprimer une caisse enregistreuse
it_it: Elimina un registratore di cassa

source: Utiliser une caisse enregistreuse
it_it: Utilizzare un registratore di cassa

source: Consulter l'historique d'une caisse
it_it: Guarda la storia di una cassa

source: Effacer l'historique d'une caisse enregistreuse
it_it: Cancellare la cronologia di un registratore di cassa

source: Décaissement d'une caisse enregistreuse
it_it: Esborso di un registratore di cassa

source: Créer des sauvegardes
it_it: Crea e backup

source: Voir la liste des sauvegardes
it_it: Vedi l’elenco dei backup

source: Modifier des sauvegardes
it_it: Modifica backup

source: Supprimer des sauvegardes
it_it: Rimuovi backup

source: Créer des ajustements du stock
it_it: Creare aggiustamenti di magazzino

source: Voir la liste des ajustements
it_it: Vedi l’elenco delle rettifiche

source: Modifier des ajustments
it_it: Modifica le regolazioni

source: Supprimer des ajustements
it_it: Rimuovi le regolazioni

source: Créer des boutiques
it_it: Creare negozi

source: Voir la liste des boutiques
it_it: Guarda l’elenco dei negozi

source: Modifier des boutiques
it_it: Modifica negozi

source: Supprimer des boutiques
it_it: Rimuovi negozi

source: Utiliser une boutique
it_it: Usa un negozio

source: Créer Coupons
it_it: Crea coupon

source: Voir la liste des coupons
it_it: Vedi l’elenco dei coupon

source: Modifier Coupons
it_it: Modifica Coupons

source: Supprimer Coupons
it_it: Elimina Coupons

source: Consulter un rembourssement
it_it: Consultare un rimborso

source: Créer un rembourssement
it_it: Crea un rimborso

source: Modifier un rembourssement
it_it: Modifica un rimborso

source: Supprimer un rembourssement
it_it: Elimina un rimborso

source: Lire ventes détaillés
it_it: Leggi le vendite dettagliate

source: Lire meilleures ventes
it_it: I più venduti

source: Lire ventes journalières
it_it: Leggi le vendite giornaliere

source: Lire bénéfices et pertes
it_it: Redditi e perdite

source: Lire liste des dépenses
it_it: Elenco delle spese

source: Lire flux de la trésorerie
it_it: Leggi il flusso di cassa

source: Lire income and losses
it_it: Leggi entrate e perdite

source: Lire performances des caissiers
it_it: Prestazioni dei cassieri

source: Lire statistics des clients
it_it: Leggi le statistiche dei clienti

source: Lire suivi du stock
it_it: Leggi il monitoraggio delle scorte

source: Lire le rapport journalier
it_it: Leggi il rapporto giornaliero

source: Réglages des options
it_it: Impostazioni delle opzioni

source: Commande Supprimée
it_it: Ordine eliminato

source: La commande <strong>%s</strong> dont le total est <strong>%s</strong> a été supprimée par l'utilisateur <strong>%s</strong>
it_it: Il tuo <strong>%s </strong> ordine con un totale <strong>%s </strong> è stato rimosso dall’utente <strong>%s </strong>

source: Suppression De Produit
it_it: Rimozione del prodotto

source: Le produit <strong>%s</strong> a été supprimée par l'utilisateur <strong>%s</strong>
it_it: Il prodotto <strong>%s </strong> è stato rimosso dall’utente <strong>%s </strong>

source: Mise à jour du stock
it_it: Aggiorna magazzino

source: Le produit <strong>%s</strong> a été mis à jour par <strong>%s</strong>.
it_it: Il prodotto <strong>%s </strong> è stato aggiornato da <strong>%s </strong>.

source: Creation d'un produit groupé
it_it: Creare un prodotto raggruppato

source: Le produit groupé <strong>%s</strong> a été crée par <strong>%s</strong>.
it_it: Il prodotto raggruppato <strong>%s </strong> è stato creato da <strong>%s </ strong>.

source: Mise à jour du produit
it_it: Aggiornamento del prodotto

source: Creation d'un produit
it_it: Creazione di un prodotto

source: Le produit <strong>%s</strong> a été crée par <strong>%s</strong>.
it_it: Il prodotto <strong>%s </strong> è stato creato da <strong>%s </strong>.

source: Création d'une commande
it_it: Crea un ordine

source: Une nouvelle commande <strong>%s</strong> dont le total vaut <strong>%s</strong> a été crée par <strong>%s</strong>.
it_it: Una nuova <strong>%s </strong> ordine con un totale <strong>%s </strong> è stato creato da <strong>%s </strong>.

source: Tentative de décaissement
it_it: Tentativo di esborso

source: L'utilisateur %s a essayé un décaissement d'argent à hauteur de %s, depuis la caisse enregistreuse %s. Raison : %s
it_it: L'utente %s ha provato un esborso di denaro al ritmo di %s, dal registratore di cassa %s. Motivo: %s

source: Vous n'avez pas l'autorisation pour effectuer cette opération.
it_it: Non si dispone dell'autorizzazione per eseguire questa operazione.

source: Impossible de faire une sortie d'argent. Le solde est insuffisant pour le montant demandé
it_it: Non posso fare soldi. Il saldo è insufficiente per l'importo richiesto

source: L'utilisateur %s a effectuée un décaissement d'argent à hauteur de %s, depuis la caisse enregistreuse %s. Raison : %s
it_it: L'utente %s ha erogato denaro per il ritmo di %s, dal registratore di cassa %s. Motivo: %s

source: La sortie d'argent a été correctement effectuée.
it_it: Il denaro è stato fatto correttamente.

source: Encaissement Automatique
it_it: Incasso automatico

source: Encaissement
it_it: Incassare

source: L'utilisateur %s a effectué un encaissement d'argent à hauteur de %s dans la caisse enregistreuse %s
it_it: L'utente %s ha incassato denaro fino a %s nel registratore di cassa %s

source: L'encaissement a été correctement enregistré
it_it: L'ingeve in contante è stato correttamente registrato

source: L'historique à correctement été supprimé
it_it: La cronologia è stata rimossa correttamente

source: Le client a été mis à jour
it_it: Il cliente è stato aggiornato

source: Impossible de créer le client, l'email est déjà en cours d'utilisation.
it_it: Impossibile creare il client, l’email è già in uso.

source: Le client a été crée
it_it: Il cliente è stato creato.

source: Impossible de retirer du crédit sur un compte débiteur. Un ajout de crédit est nécessaire pour continuer
it_it: Non è possibile prelevare credito da un conto di addebito. Un'aggiunta di credito è necessaria per continuare

source: Impossible de continuer. A l'issue de l'opération, le solde du compte sera négatif. Un ajout de crédit est nécessaire pour continuer
it_it: Non posso continuare. Al termine della transazione, il saldo del conto sarà negativo. Un'aggiunta di credito è necessaria per continuare

source: L'opération de crédit s'est déroulé correctement.
it_it: L'operazione di credito ha avuto luogo correttamente.

source: L'opération de débit s'est déroulé correctement.
it_it: L'operazione di flusso è andato liscio.

source: Les données du client ont été mis à jour
it_it: I dati del cliente sono stati aggiornati

source: Impossible de retrouver le client avec l'identifiant fourni
it_it: Impossibile trovare il cliente con l'ID fornito

source: La requête n'inclut pas des paramètres requis sur la configuration proposée
it_it: La query non include le impostazioni necessarie nella configurazione proposta

source: The produit a correctement été créer
it_it: Il prodotto è stato creato correttamente

source: The produit a correctement été mis à jour
it_it: Il prodotto è stato aggiornato correttamente

source: Impossible de retrouver l'article que vous recherchez.
it_it: Impossibile trovare l'elemento che si sta cercando.

source: L'historique a correctement été crée
it_it: La cronologia è stata creata correttamente

source: Le stock a été mis à jour
it_it: Lo stock è stato aggiornato

source: Les prix ont été mis à jour.
it_it: I prezzi sono stati aggiornati.

source: Impossible de retrouver le produit.
it_it: Impossibile trovare il prodotto.

source: Impossible de créer le fournisseur, l'adresse email est déjà utilisée
it_it: Impossibile creare il provider, l'indirizzo di posta elettronica è già utilizzato

source: Le fournisseur à été crée
it_it: Il fornitore è stato creato

source: Aucun système de récompense n'est attribué au groupe du client
it_it: Nessun sistema di ricompensa viene assegnato al gruppo di clienti

source: Impossible de récupérer le groupe auquel est assigné le client
it_it: Impossibile recuperare il gruppo a cui è assegnato il client

source: Impossible de trouver le client
it_it: Impossibile trovare il cliente

source: La gestion de récompense est désactivée
it_it: La gestione dei premi è disattivata

source: L'approvisionnement a été correctement rafraichi
it_it: La fornitura è stata adeguatamente aggiornata

source: La livraison a été enregistrée.
it_it: La consegna è stata registrata.

source: Impossible d'enregistrer une livraison sans produits.
it_it: Non è possibile salvare una consegna senza prodotti.

source: Impossible d'enregistrer un paiement en lecture seule.
it_it: Non puoi salvare un pagamento play-in da solo.

source: Paiement d'une commande
it_it: Pagamento di un ordine

source: La commande ayant pour code <strong>%s</strong> a reçu un nouveau paiement : <strong>%s</strong>, effectué par <strong>%s</strong>
it_it: Nuovo <strong>%s </strong> ordine con un totale <strong>%s </strong> è stato creato da <strong>%s </strong>.

source: Le paiement a été correctement ajouté
it_it: Il pagamento è stato aggiunto con successo

source: Impossible d'utiliser un moyen de paiement non enregistré !
it_it: Impossibile riconoscere i mezzi di pagamento.

source: Impossible d'effectuer le paiement pour une commande complète !
it_it: Completa il pagamento dell’ordine:

source: Impossible de retrouver la commande demandée
it_it: Impossibile trovare l’ordine richiesto

source: La commande ayant pour code <strong>%s</strong> a été remboursé : <strong>%s</strong>, effectué par <strong>%s</strong>
it_it: Nuovo <strong>%s </strong> ordine con un totale : <strong>%s </strong> è stato creato da <strong>%s </strong>.

source: Le remboursement a correctement été effectuée
it_it: Il rimborso è stato effettuato correttamente.
