Repository: Marvinjr/punto-de-venta
Catalog: application/modules/nexo/language/*.po
Languages: it_it

source: Impossible de récupérer les données. L'article recherché est introuvable.
it_it: Impossibile recuperare I dati. L’articolo che stai cercando non è stato trovato.

source: Vous ne pouvez pas valider une commande sans article. Veuillez ajouter au moins un article.
it_it: Non è possibile convalidare un ordine senza oggetto. Si prega di aggiungere almeno un elemento.

source: Valider & Payer
it_it: Conferma e paga

source: Paiement Comptant :
it_it: Pagamento in contanti :

source: Veuillez spécifier la somme perçue...
it_it: Si prega di specificare l’importo raccolto…

source: Somme a rembourser
it_it: Da rimborsare - fatturare

source: Créance
it_it: Crediti

source: Veuillez définir le montant perçu
it_it: Si prega di definire l’importo raccolto

source: Transfert Bancaire :
it_it: Trasferimento bancario :

source: Un paiement par transfert bancaire paie entièrement la commande. Assurez-vous que transfert banciare est émis pour le compte de votre point de vente à l'occassion de la présente vente.
it_it: Un pagamento con bonifico bancario paga interamente l’ordine. Assicurati che il bonifico bancario sia emesso per conto del tuo punto vendita in occasione della vendita corrente.

source: Paiement par Stripe :
it_it: Pagamento con Carta di Credito:

source: Activer le paiement avec Stripe. Le paiement sera intégrale. La carte de crédit sera facturée. Si l'opération de paiement réussie, la commande sera validée et enregistrée.
it_it: Attiva il pagamento con Carta di Credito. Il pagamento sarà pieno. La carta verrà addebitata per prima. Se la transazione di pagamento ha esito positivo, l’ordine verrà convalidato e registrato.

source: Pour tester stripe, vous pouvez utiliser des numéros de carte de crédit factices. Par exemple vous pouvez utiliser : <strong>4242 4242 4242 4242</strong>.<br>Retrouvez toutes les listes des cartes utilisables pour tester sur <a href="%s">Stripe</a>.
it_it: Per testare la striscia, è possibile utilizzare I numeri di carta di credito falsi. Ad esempio puoi usare : <strong>4242 4242 4242 4242</strong>.<br>Trova tutti gli elenchi delle carte su cui testare <a href="%s">Stripe</a>.

source: Assurez-vous de respecter le <a href="%s" target="_blank">minimum en terme de tarification</a> selon les dévises.
it_it: Assicurati di rispettare il <a href="%s" target="_blank”>minimo in termini di prezzi</a> secondo loro.

source: Facturer la carte de crédit Stripe
it_it: Fattura carta crédito Stripe

source: Vous devez définir un pourcentage ou une somme.
it_it: Hai impostato una percentuale o un importo.

source: Aucun produit n'a été ajouté au panier...
it_it: Nessun articolo è stato aggiunto al carrello

source: Tous les produits
it_it: Tutti I prodotti

source: point de vente
it_it: Punto vendita

source: Ferme dans # seconde(s)
it_it: Chiudi in # secondi (s)

source: Créer un compte
it_it: Crea un account

source: Une erreur s'est produit durant l'opération.
it_it: Si è verificato un errore durante l’operazione

source: Panier Vide
it_it: Carrello vuoto

source: Accueil
it_it: Casa

source: Confirmer votre action
it_it: Conferma la tua azione

source: Choisir la quantité
it_it: Scegli la quantità

source: Veuillez choisir l'unité de vente
it_it: Si prega di scegliere l’unità di vendita

source: Vous êtes sur le point d'annuler la commande. Souhaitez-vous continuer ?
it_it: Stai per annullare l’ordine. Vuoi continuare?

source: Gestion & Création des clients
it_it: Gestione e creazione del cliente

source: Gestion & Création des commandes
it_it: Gestione e creazione degli ordini

source: Ce coupon n'existe pas
it_it: Il coupon non esiste!

source: Le montant de ce coupon n'est pas valide.
it_it: La quantità di questo coupon non è valida.

source: Le coupon existant n'a pas été assigné au client selectionné. Impossible d'utiliser le coupon.
it_it: Il coupon esistente non è stato assegnato al cliente selezionato. Il coupon non può essere utilizzato.

source: Ce coupon est déjà en cours d'utilisation sur ce panier.
it_it: Questo coupon è già in uso su questo carrello.

source: Le coupon a atteint sa limite d'utilisation.
it_it: Il coupon ha raggiunto il limite di utilizzo.

source: Ce coupon requiert qu'un ou plusieurs produits du panier appartiennent à une categorie suivante :
it_it: Questo coupon richiede che uno o più prodotti nel carrello appartengano alle seguenti categorie:

source: Aucune restriction
it_it: Nessuna restrizione

source: Ce coupon a expiré et ne peut pas être utilisé
it_it: Questo coupon è scaduto e non può essere utilizzato

source: Ce coupon nécessite l'utilisation d'un ou plusieurs produits qui n'existent pas dans le panier.
it_it: Questo coupon richiede l’uso di uno o più prodotti che non esistono nel carrello.

source: Charger un coupon
it_it: Carica un coupon

source: Vous ne pouvez pas modifier la valeur d'un coupon.
it_it: Non è possibile modificare il valore di un coupon.

source: Liste des opérations
it_it: Elenco delle operazioni

source: Supprimer
it_it: Rimuovere

source: Précédent
it_it: Precedente

source: Suivant
it_it: Prossimo

source: Crédit Manuel
it_it: Manuale di credito

source: Débit Manuel
it_it: Flusso manuale

source: Paiement de commande
it_it: Pagamento dell'ordine

source: Confirmez Votre Action ?
it_it: Confermate la vostra azione?

source: La transaction sera annulée.
it_it: La transazione verrà annullata.

source: Operation Non Défini
it_it: Operazione non definita

source: Créditer un compte
it_it: Accreditare un conto

source: Déduire du compte
it_it: Detrazione dal conto

source: L'action permet d'ajouter du crédit ou de retirer du crédit du compte d'un client.
it_it: L'azione aggiunge credito o ritira il credito dall'account di un cliente.

source: Définir le montant de l'opération.
it_it: Definire l'importo della transazione.

source: Fournir plus de détails sur l'opération.
it_it: Fornire ulteriori dettagli sull'operazione.

source: Enregistrer
it_it: Salva

source: Le formulaire n'est pas valide
it_it: Il modulo non è valido

source: Le montant fourni n'est pas valide.
it_it: L'importo fornito non è valido.

source: Le type de l'opération est requis.
it_it: Il tipo di operazione è obbligatorio.

source: La description est requise.
it_it: La descrizione è obbligatoria.

source: Voulez-vous continuer ?
it_it: Vuoi continuare?

source: L'opération sera enregistrée. Veuillez confirmer votre action
it_it: L'operazione verrà registrata. Si prega di confermare la vostra azione

source: Addresse
it_it: Indirizzo

source: Code Postale
it_it: Codice postale

source: Genre
it_it: Tipologia

source: Les clients ont correctement été importée.
it_it: I clienti sono stati importati con successo.

source: Le fichier que vous essayez d'utiliser n'est pas pris en charge.
it_it: Il file che stai tentando di utilizzare non è supportato.

source: Cette colonne a déjà été utilisé. Veuillez affecter une colonne différente.
it_it: Questa colonna è già stata utilizzata. Si prega di assegnare una colonna diversa.

source: Le fichier CSV que vous essayez d'utiliser n'a pas suffisamment d'entrées.
it_it: Il file CSV che stai cercando di utilizzare non ha abbastanza voci.

source: Une erreur s'est produite durant l'importation des clients.
it_it: Si è verificato un errore durante l’importazione dei client.

source: Colonnes disponibles
it_it: Articoli disponibili

source: Aucune colonne disponible. Veuillez choisir un fichier à importer
it_it: Nessuna colonna disponibile. Si prega di scegliere un file da importare

source: Pas assigné
it_it: Non assegnato

source: Utilisé
it_it: Usato

source: Pas Utilisé
it_it: Non usato

source: Comment importer des clients
it_it: Come importare I clienti

source: Il n'existe pas de template à suivre pour importer des clients. Tout ce dont vous avez besoin, c'est d'importer un fichier compatible. NexoPOS se chargera d'afficher les colonnes disponibles pour vous. Il ne vous restera plus qu'a faire des correspondances.
it_it: Non esiste un modello da seguire per importare I clienti. Tutto ciò che serve è importare un file compatibile. NexoPOS mostrerà le colonne disponibili. Dovrai solo stabilire delle connessioni.

source: Fichier à importer
it_it: File da importare

source: Conserver les clients avec la même adresse email
it_it: Mantieni I clienti con lo stesso indirizzo email

source: Vider la table des clients avant l'importation
it_it: Svuotare la tabella dei clienti prima dell’importazione

source: En cours...
it_it: In corso…

source: Importer les clients
it_it: Importa client

source: Vous devez fournir un nom au client.
it_it: Devi fornire un nome al cliente.

source: Basic informations
it_it: Informazioni di base

source: Billing Informations
it_it: Informazioni di fatturazione

source: Informations de livraison
it_it: Informazioni sulla spedizione

source: L'email de cet utilisateurs est déjà utilisé
it_it: L’email di questi utenti è già utilizzata

source: Une erreur inattendue s'est produite.
it_it: Si è verificato un errore imprevisto.

source: Informations de contact
it_it: Informazioni sui contatti

source: Assigner à un groupe
it_it: Assegna a un gruppo

source: Facturation
it_it: Fatturazione

source: Cet email pourra être utilisé pour envoyer des factures au client
it_it: Questa email può essere utilizzata per inviare fatture al cliente

source: Ce numéro pourra être utilisé pour envoyer des factures au client
it_it: Questo numero può essere utilizzato per inviare fatture al cliente

source: Etat / Région
it_it: Regione

source: Entreprise
it_it: Attività commerciale

source: Addresse Ligne 1
it_it: Indirizzo Linea 1

source: Addresse Ligne 2
it_it: Indirizzo Linea 2

source: Etat / Comté
it_it: Stato / Paese

source: Erreur inconnue
it_it: Errore sconosciuto

source: Vous ne pouvez pas afficher un rapport pour une semaine qui n'a pas encore été atteinte
it_it: Non è possibile visualizzare un report per una settimana non ancora raggiunta

source: Commandes Payées
it_it: Ordini a pagamento

source: Commandes Remboursées
it_it: Ordini rimborsati

source: Commandes Impayées
it_it: Ordini non pagati

source: Commandes Partielles
it_it: Ordini parziali

source: Toutes les ventes
it_it: Tutte le vendite

source: Dernières Ventes : %s à %s
it_it: Ultime vendite: %s a %s

source: Statistiques de la semaine : %s à %s
it_it: Statistiche settimanali : %s a %s

source: Payées
it_it: Pagato

source: Partiellement payées
it_it: Parzialmente pagaPartiellement payéesto

source: Non payées
it_it: Non pagato

source: Remboursements
it_it: Rimborsi

source: Total Complètes
it_it: Totale completato

source: Total Partielles
it_it: Totale ordini parziali

source: Totale Impayées
it_it: Totale non retribuito

source: Total Remboursement
it_it: Rimborso totale

source: Caissiers
it_it: Cassieri

source: Dépenses
it_it: Spese

source: Souhaitez-vous tout supprimer ?
it_it: Vuoi cancellare tutto?

source: Vous êtes sur le point de supprimer toutes vos notifications. Cette action est irreversible. Souhaitez-vous continuer ?
it_it: Stai per eliminare tutte le tue notifiche. Questa azione è irreversibile. Vuoi continuare ?

source: Facture d'approvisionnement
it_it: Fattura di fornitura

source: Quantite
it_it: Quantita

source: Revenir en arrière
it_it: Ritorno

source: Ce rapport à été envoyée depuis l'installation %s
it_it: Questo report è stato inviato dall’installazione %s

source: Complètes
it_it: Pagato

source: Sans Paiement
it_it: Senza pagamento

source: Total avec TVA
it_it: Totale tasse incluse

source: Total sans TVA
it_it: Totale tasse escluse

source: Ce champ est requis
it_it: Questo è un campo obbligatorio

source: Ce champ doit contenir une addresse email valide.
it_it: Questo campo deve contenere un indirizzo email valido.

source: Commande
it_it: Ordine

source: Addresses
it_it: Indirizzi

source: Détails de la commande
it_it: Dettagli ordine

source: Options Avancées
it_it: Opzioni avanzate

source: Paiement Partiel
it_it: Pagamento della striscia:

source: Impayée
it_it: non pagato

source: Vous devez choisir un état avant de continuer
it_it: È necessario selezionare un ordine prima di modificarlo.

source: Non Spécifié
it_it: Imprecisato

source: Address 1
it_it: Indirizzo 1

source: Address 2
it_it: Indirizzo 2

source: Boite Postale
it_it: Casella postale

source: Erreur durant l'initilisation des imprimantes.
it_it: Errore durante l’inizializzazione della stampante.

source: Imprimantes initialisée correctement
it_it: Stampanti inizializzate correttamente

source: Stock insuffisant !
it_it: Scorte insufficienti!

source: En bon état
it_it: In buone condizioni

source: Vous devez sélectionner l'état du produit !
it_it: È necessario selezionare lo stato del prodotto!

source: Vous devez sélectionner un produit !
it_it: Devi specificare una quantità.

source: Partiellement Remboursée
it_it: Parzialmente rimborsato

source: Entièrement remboursée
it_it: Completamente rimborsato

source: Vous ne pouvez pas procéder si vous n'avez ajouté aucun produit à rembourser.
it_it: Non puoi procedere se non hai aggiunto alcun prodotto da rimborsare.

source: Pour effectuer un remboursement, vous devez spécifier une valeur manuelle valide
it_it: Per effettuare un rimborso, è necessario specificare un valore manuale valido

source: Un remboursement manuel sera effectué. Veuillez donner une explication à ce remboursement.
it_it: Sarà effettuato un rimborso manuale. Si prega di fornire una spiegazione per questo rimborso.

source: Un remboursement intégral sera effectué. Veuillez donner une explication à ce remboursement.
it_it: Verrà effettuato un rimborso completo. Si prega di fornire una spiegazione per questo rimborso.

source: Le remboursement ne peut pas être supérieure à la valeur totale de la commande
it_it: Il rimborso non può essere superiore al valore totale dell’ordine

source: Terminée
it_it: Completato

source: Le paiement a été correctement effectuée
it_it: Il pagamento è stato effettuato correttamente

source: Souhaitez-vous effectuer le paiement ? Une nouvelle entrée sera ajoutée à la liste des paiements de cette commande. Cette action est irreversible.
it_it: Vuoi effettuare il pagamento? Una nuova voce verrà aggiunta all’elenco dei pagamenti di questo ordine. Questa azione è irreversibile.

source: Vous devez choisir un moyen de paiement & fournir un montant supérieur à 0 avant de continuer.
it_it: Si prega di scegliere un mezzo di pagamento che si desidera applicare

source: Paiements
it_it: Pagamenti

source: Nouveau remboursement
it_it: Nuovo rimborso

source: Historique des remboursements
it_it: Cronologia dei rimborsi

source: Gestion & Création des fournisseurs
it_it: Gestione e creazione del fornitore

source: Vous pouvez dans cette zone choisir un client, créer un client, définir un moyen de paiement, la somme perçu, et la remise expresse.
it_it: È possibile in quell’area scegliere un cliente, creare un cliente, definire un mezzo di pagamento, la somma percepita e lo sconto espresso.

source: Gestion des produits
it_it: Gestione del prodotto

source: Cette zone vous permet principalement d'ajouter un produit en utilisant un lecteur de code barre. Vous pouvez également utiliser la liste des produits disponible en cliquant sur "Afficher la liste".
it_it: Questa area consente principalmente di aggiungere un prodotto utilizzando un lettore di codici a barre. Puoi anche utilizzare l’elenco dei prodotti disponibili facendo clic su “Elenco”.

source: Vous pouvez rapidement trouver un produit disponible dans votre boutique. Les produits épuisés ne s'affichent pas. Cette section vous permettra également de voir les différents produits qui sont en promotion.
it_it: Puoi trovare rapidamente un prodotto disponibile nel tuo negozio. I prodotti esauriti non vengono visualizzati. Questa sezione ti permetterà anche di vedere I vari prodotti che sono scontati.

source: Contenu du panier
it_it: Contenuto del carrello

source: Tous les produits ajoutés dans le panier s'affichent ici. Vous pouvez depuis cette section augmenter ou réduire la quantité. Les produits en promotion sont mis en surbrillance.
it_it: Tutti I prodotti aggiunti nel carrello vengono visualizzati qui. Da questa sezione è possibile aumentare o ridurre l’importo. I prodotti promozionali sono evidenziati

source: Cette section affiche les détails de la commande. Le montant de la commandee, les taxes, la rémise, la somme perçu, et la somme à rembourser.
it_it: Questa sezione mostra I dettagli dell’ordine. L’importo degli ordini, le tasse, la consegna, l’importo percepito e l’importo da rimborsare.

source: Vous avez %s notification(s)
it_it: Hai %s notifica (s)

source: Tout Supprimer
it_it: Elimina tutto

source: Gérer les boutiques
it_it: Gestisci negozi

source: Aucune description disponible
it_it: Nessuna descrizione disponibile

source: +1 Créer une boutique
it_it: Crea un nuovo negozio +1

source: Effectué le
it_it: Eseguita

source: Aucune entrer à afficher
it_it: Nessuna voce da visualizzare

source: Supprimer les séléctionnés
it_it: Elimina il selezionato

source: Confirmez votre action
it_it: Conferma la tua azione

source: Souhaitez-vous supprimer les différents éléments qui sont sélectionnés ?
it_it: Vuoi eliminare I diversi elementi selezionati?

source: Souhaitez-vous supprimer cette entrée ? Cette action est irreversible.
it_it: Vuoi cancellare questa voce? Questa azione è irreversibile.

source: Vous avez la possibilité ici de personnaliser les différentes colonnes prise en charge durant l'importation. Si vous ne souhaitez pas utiliser une colonne, vous pouvez la laisser vide.
it_it: Qui puoi personalizzare le varie colonne supportate durante l’importazione. Se non vuoi utilizzare una colonna, puoi lasciarla vuota.

source: Chaque option de colonne ne peut être utilisé qu'une seule fois.
it_it: Ogni opzione di colonna può essere utilizzata solo una volta.

source: Description du produit
it_it: Descrizione del prodotto

source: Unite de Gestion de Stock
it_it: SKU

source: Code barre
it_it: Codice a barre

source: Rayon
it_it: Raggio

source: Veuillez Choisir une option
it_it: Scegliere un’opzione

source: Valeurs Par défaut
it_it: Valori standard

source: Tous les produits sont disponibles pour la vente par défaut
it_it: Tutti I prodotti sono disponibili per la vendita di default

source: Tous les produits sont "physique" par défaut
it_it: Tutti I prodotti sono “naturali” per impostazione predefinita

source: Tous les produits ont la gestion de stock activé par défaut
it_it: Tutti I prodotti hanno la gestione dell’inventario abilitata di default

source: La quantité restante est égale à la quantité disponible par défaut
it_it: L’importo rimanente è uguale alla quantità disponibile per impostazione predefinita

source: Ajouter les fichiers importés au stock actuel.
it_it: Aggiungi I file importati allo stock corrente.

source: Ne pas écraser les produits avec le même SKU/Code barre.
it_it: Non sovrascrivere prodotti con lo stesso SKU / codice a barre.

source: Mettre à jour les produits avec le même SKU/Code barre.
it_it: Aggiorna I prodotti con la stessa SKU / codice a barre.

source: Assigner à un approvisionnement
it_it: Aggiungi una fornitura

source: Choisir le fournisseur
it_it: Scegli il fornitore

source: Envoyer un fichier
it_it: Aggiungi o carica file (s)

source: Veuillez choisir le fichier que vous souhaitez utiliser pour importer massivement les articles.
it_it: Si prega di selezionare il file che si desidera utilizzare per l’importazione massiccia di prodotti.

source: Séparation CSV
it_it: CSV separatore

source: Choisir une option
it_it: Scegliere un’opzione

source: Séparé avec une virgule
it_it: Separato da una virgola

source: Séparé avec un point-virgule
it_it: Separato da un punto e virgola

source: Les fichiers CSV peuvent avoir 2 types de séparateurs : "," & ";". Veuillez choisir le type qui sépare les données dans votre fichier CSV.
it_it: I file CSV possono avere 2 tipi di separatori: "," & ";". Scegli il tipo che separa I dati nel tuo file CSV.

source: Importer
it_it: Importa

source: Importer des articles par CSV
it_it: Importa articoli da CSV.

source: Ce type de fichier n'est pas autorisé.
it_it: Questo tipo di file non è permesso.

source: Importation Terminée
it_it: Importazione completata

source: Collection Importée
it_it: Spedizioni Importate

source: Categorie Importée
it_it: Categoria importata

source: Création des éléments
it_it: Creare oggetti

source: Option en cours d'utilisation
it_it: Questa opzione è già in uso

source: Vous ne pouvez pas choisir cette option car elle est déjà en cours d'utilisation par la colonne :
it_it: Non puoi scegliere questa opzione perché è già in uso dalla colonna:

source: Champ necessaire absent
it_it: Campo richiesto mancante

source: Vous devez au moins choisir l'option "nom du produit" pour l'un des champs disponible
it_it: Devi scegliere almeno l’opzione “nome prodotto” per uno dei campi disponibili

source: Vous devez au moins choisir l'option "Unité de gestion de stock" pour l'un des champs disponible
it_it: Devi scegliere almeno la “unità di conservazione delle scorte” per uno dei campi disponibili

source: Vous devez assigner cette approvisionnement à un fournisseur. Si aucun fournisseur n'est disponible dans la liste, pensez à en créer.
it_it: Devi assegnare quella fornitura a un fornitore. Se non ci sono fornitori disponibili nell’elenco, prendi in considerazione la possibilità di crearli.

source: L'importation doit être affectée à un approvisionnement.
it_it: L’importazione deve essere assegnata a una fornitura.

source: Vous devez au moins choisir l'option "Code barre" pour l'un des champs disponible
it_it: Devi scegliere almeno l’opzione “codice a barre” su uno dei campi disponibili

source: Analyse du fichier en cours...
it_it: Scansione del file…

source: Création des collections et catégories...
it_it: Creazione di spedizioni e categorie

source: Addresse de facturation
it_it: Indirizzo Di Fatturazione

source: Non Disponible
it_it: Non disponibile

source: Address 1 :
it_it: Indirizzo 1

source: Ville :
it_it: Città:

source: Boite Postale :
it_it: P.O. Scatola:

source: Facture N°:
it_it: Fattura n:

source: Code :
it_it: Codice :

source: Addresse de livraison
it_it: Indirizzo di spedizione

source: Somme Perçu
it_it: Somma percepita

source: A rendre
it_it: Cambio:

source: <strong>Note :</strong> %s
it_it: <strong> Nota: </ strong>% s

source: Details
it_it: Dettagli

source: Statut
it_it: Stato

source: Unité de gestion de stock unique pour le produit.
it_it: Singolo stock per l’unità di gestione del prodotto.

source: Le prix auquel sera vendu le groupe de produit. Vous avez sur la droit une suggestion de prix basé sur le prix total des produits inclus.
it_it: Il prezzo che verrà venduto al prodotto del gruppo. Hai un suggerimento di prezzo in base al prezzo totale dei prodotti inclusi a destra.

source: Assigner le produit à une catégorie.
it_it: Assegna il prodotto a una categoria.

source: Type de Taxe
it_it: Tipo fiscale

source: Excluse
it_it: Esclusa

source: Incluse
it_it: Inclusa

source: Définir le type de taxe appliqué au produit.
it_it: Definire l’imposta applicata all’elemento

source: Choisir la taxe qui s'applique au produit.
it_it: Scegli l’imposta che si applica all’oggetto

source: Code barre unique pour le produit.
it_it: Codice a barre unico per il prodotto.

source: Définir le type de code barre utilisé pour le produit.
it_it: Definire il tipo di codice a barre utilizzato per il prodotto.

source: Envoyer un produit
it_it: Invia un prodotto

source: Envoyer une image représentative du produit.
it_it: Invia un’immagine rappresentativa del prodotto.

source: Status
it_it: Stato

source: Mettre en vente
it_it: Disponibile alla vendita

source: Ne pas mettre en vente
it_it: Non disponibile per la vendita
