Repository: Marvinjr/punto-de-venta
Catalog: application/modules/nexo/language/*.po
Languages: it_it

source: Le formulaire contient une ou plusieurs erreurs
it_it: Il modulo contiene uno o più errori

source: Le code barre est déjà en cours d'utilisation
it_it: Il codice a barre è già in uso

source: Le produit a été crée.
it_it: I prodotti sono stati creati

source: Le produit a été mis à jour.
it_it: Il prodotto è stato aggiornato correttamente.

source: L'approvisionnement a été correctement crée.
it_it: La consegna è stata creata correttamente.

source: Impossible de trouver le produit demandé
it_it: Non riesci a trovare il prodotto che stai chiedendo

source: L'organisation des catégories a été enregistrée
it_it: L'organizzazione delle categorie è stata registrata

source: Impossible de retrouver la catégorie
it_it: Impossibile trovare la categoria

source: Les clients ont été correctement importées
it_it: I clienti sono stati importati con successo

source: Impossible de charger l'historique du client
it_it: Impossibile caricare la cronologia client

source: La transaction a été annulée
it_it: La transazione è stata annullata

source: Une erreur s'est produite durant l'opération
it_it: Si è verificato un errore durante l’operazione

source: Aucune modification à enregistrer !
it_it: Nessuna modifica da salvare!

source: Mise à jour d'une commande
it_it: Aggiorna un ordine

source: Le statut de la commande <strong>%s</strong> a changé de <strong>%s</strong> à <strong>%s</strong> par <strong>%s</strong>
it_it: Stato dell'ordine <strong>% s </ strong> modificato <strong>% s </ strong> in <strong>% s </ strong> di <strong>% s </ strong>

source: Le statut de la commande a été mis à jour
it_it: Il prodotto è stato aggiornato correttamente.

source: La session a été arrêtée !
it_it: La sessione è stata interrotta!

source: Impossible d'identifier la caisse enregistreuse
it_it: Impossibile identificare il registratore di cassa

source: La session a été relancée !
it_it: La sessione è stata rianimata!

source: La sortie d'argent a été désactivée.
it_it: Il deflusso di denaro è stato disattivato.

source: L'historique a correctement été supprimé
it_it: La cronologia è stata rimossa correttamente

source: Vous n'êtes pas autorisé à supprimer l'historique d'une caisse enregistreuse
it_it: Non è consentito eliminare uno storico del registratore di cassa

source: Les réglages ont été sauvegardées
it_it: Le impostazioni sono state salvate

source: Le produit avec l'UGS %s a été supprimé.
it_it: Il prodotto con lo l’UGS %s è stato rimosso.

source: Impossible de localiser le produit avec l'UGS %s.
it_it: Impossibile localizzare il prodotto con l’UGS %s

source: Le produit a été crée
it_it: Il prodotto è stato creato

source: Modification du stock effectuée depuis WooCommerce
it_it: Cambiare inventario da WooCommerce

source: Les produits ont été correctement synchronisé
it_it: I prodotti sono stati sincronizzati correttamente

source: Liste de produits non fournie
it_it: Elenco dei prodotti non forniti

source: Vous n'êtes pas autorisée à supprimer l'historique
it_it: Non hai il permesso di cancellare la cronologia

source: Les entrées sélectionnées ont été supprimées
it_it: Le voci selezionate sono state rimosse

source: Identifiants incorrectes fournies. Impossible de supprimer les entrées.
it_it: ID errati forniti. Impossibile cancellare le voci.

source: Les produits ont correctement été réorganisés
it_it: I prodotti sono stati correttamente riorganizzati

source: Impossible de traiter la requête. Les produits n'ont pas été fourni.
it_it: Impossibile elaborare la richiesta I prodotti non sono stati forniti.

source: Démarrage du processus...
it_it: Inizio del processo...

source: Détection de l'index des commandes pour : %s
it_it: Rilevamento indice ordine per: %s

source: Migration complète
it_it: Migrazione completa

source: Impossible d'assigner un code avec autant de commandes déjà créées
it_it: Impossibile assegnare un codice con così tanti comandi già creati

source: Le code des commandes a été reassigné
it_it: Il codice d'ordine è stato riassegnato

source: La récompense a été enregistrée
it_it: La ricompensa è stata registrata

source: La récompense a été sauvegardée
it_it: La ricompensa è stata salvata

source: La récompense a été supprimée
it_it: La ricompensa è stata rimossa

source: La règle de la récompense a été supprimée
it_it: La regola di ricompensa è stata rimossa

source: Les éléments selectionnées ont été supprimé
it_it: Gli elementi selezionati sono stati rimossi

source: Impossible de continuer ! Une valeur importante est manquante
it_it: Non posso andare avanti! Manca un grande valore

source: L'importation s'est correctement déroulée
it_it: L’importazione è stata correttamente

source: Commande Web
it_it: Ordine Web

source: Online Order
it_it: Ordine online

source: Le processus de création de clients s'est achevée
it_it: Il processo di creazione dei clienti è terminato

source: Impossible de retrouver la commande, en utilisant l'identifiant fourni.
it_it: Impossibile trovare il comando, utilizzando l'ID fornito.

source: Impossible de recupérer le client attaché à la commande sollicitée
it_it: È impossibile recuperare il cliente allegato all'ordine richiesto

source: Liste des récompenses
it_it: Elenco dei premi

source: Créer une récompense
it_it: Crea un premio

source: Modifier une récompense
it_it: Modifica di un premio

source: Bienvenue sur NexoPOS
it_it: Benvenuto su NexoPOS

source: Cette fonctionnalité a été désactivée.
it_it: Questa funzione è stata disabilitata.

source: Catégorie
it_it: Categoria

source: Nom de la catégorie
it_it: Nome della categoria

source: Aperçu de la catégorie
it_it: Panoramica della categoria

source: Description de la catégorie
it_it: Descrizione della categoria

source: Catégorie parente
it_it: Categoria principale

source: Liste des catégories
it_it: Elenco delle categorie

source: Créer une nouvelle catégorie
it_it: Crea una nuova categoria

source: Réorganisation des catégories
it_it: Riorganizzazione delle categorie

source: Fusion des catégories
it_it: Fusione di categoria

source: Cette fonctionnalité a été désactivée
it_it: Questa funzione è stata disabilitata

source: Vente
it_it: Vendite

source: Reçu de caisse
it_it: Ricevuta di vendita

source: Facture
it_it: Fattura

source: Inconnu
it_it: Sconosciuto

source: Non défini
it_it: Non definito

source: Indéfini
it_it: Non definito

source: Non Défini
it_it: Non definito

source: Code
it_it: Codice

source: Client
it_it: Cliente

source: Remise Expresse
it_it: Pubblicazione Espressa

source: Somme perçu
it_it: Somma percepita

source: Par
it_it: Per

source: Paiement
it_it: Pagamento

source: Etat
it_it: Stato

source: Titre
it_it: Titolo

source: TVA
it_it: VAT fixed

source: Date
it_it: Data

source: Date de modification
it_it: Modificato su

source: Total
it_it: Totale

source: Caisse
it_it: Checkout

source: Options
it_it: Opzioni

source: Liste des commandes
it_it: Lista delle vendite

source: Payer une commande
it_it: Paga un ordine

source: Coupons
it_it: Buoni

source: Valeur
it_it: Valore

source: Type du coupon
it_it: Tipo di coupon

source: Produit requis
it_it: Prodotti richiesti

source: Catégories requises
it_it: Categorie richieste

source: Date d'expiration
it_it: Data di scadenza

source: Description
it_it: Descrizione

source: Caissier récompensé
it_it: Cassiere premiato

source: Limite d'utilisation
it_it: Limite di utilizzo

source: Nombre d'utilisation
it_it: Numero di volte usato

source: Permet de restreindre l'utilisation du coupon à un nombre déterminé de fois.
it_it: Consente di limitare l’uso del coupon a un determinato numero di volte.

source: Le coupon ne sera utilisable que si un produit appartenant à l'une de ces catégories est ajouté au panier.
it_it: Il coupon verrà utilizzato solo se un prodotto appartenente a una di queste categorie viene aggiunto al carrello.

source: L'utilisation du coupon donnera le mérite au caissier sélectionné.
it_it: L’uso del coupon darà credito al cassiere selezionato.

source: Le coupon ne sera utilisable que si un des produits selectionné est ajouté au panier.
it_it: Il coupon verrà utilizzato solo se uno dei prodotti selezionati viene aggiunto al carrello.

source: Vous pouvez déterminer quel type de réduction opèrera le coupon.
it_it: È possibile determinare quale tipo di sconto farà il coupon.

source: Il peut s'agir du pourcentage ou du montant fixe.
it_it: Può essere la percentuale o l’importo fisso.

source: Cette valeur permettra d'identifier le coupon.
it_it: Questo valore identificherà il coupon.

source: Après la date d'expiration, le coupon ne sera plus utilisable.
it_it: Dopo la data di scadenza, il coupon non sarà più utilizzabile.

source: Liste des coupons
it_it: Lista dei coupon

source: Ajouter un coupon
it_it: Aggiungi un coupon

source: Type
it_it: Tipo

source: Valeur / Pourcentage
it_it: Valore / percentuale

source: Date D'expiration
it_it: Data di scadenza

source: Produits ciblés
it_it: Prodotti mirati

source: Catégorie ciblées
it_it: Categoria mirata

source: Caissier Récompensé
it_it: Cassiere premiato

source: Pourcentage
it_it: Percentuale

source: Montant Fixe
it_it: Importo fisso

source: Définissez la valeur du coupon, en pourcentage ou montant fixe.
it_it: Imposta il valore del coupon, in percentuale o importo.

source: Ce champ représente l'identifiant du coupon. Il ne peut être utilisé qu'une seul fois.
it_it: Questo campo rappresenta l’identificativo del coupon. Può essere usato solo una volta.

source: Ce coupon ne s'appliquera au panier que si un des produits sélectionné n'est ajouté au panier.
it_it: Questo coupon si applicherà al carrello, se uno dei prodotti selezionati viene aggiunto al carrello.

source: Type du coupon : Pourcentage ou Montant Fixe.
it_it: Tipo di coupon: percentuale o importo fisso.

source: Après un nombre définit d'utilisation, ce coupon ne sera plus valable
it_it: Dopo un numero definito di utilizzo, questo coupon non sarà più valido

source: Montant minimal du panier afin que le coupon ne puisse s'appliquer
it_it: Importo minimo del carrello in modo che il coupon possa essere applicato

source: Ce coupon ne s'appliquera au panier que si une produit du panier appartient à une des catégories sélectionnée.
it_it: Questo coupon si applica al carrello se un prodotto nel carrello appartiene a una delle categorie selezionate.

source: Lorsque les récompenses des caissiers est activée, à chaque utilisation du coupon, le caissier sélectionné recevra des points.
it_it: La ricompensa dei cassieri è attivata, dopo ogni utilizzo del coupon, il cassiere selezionato riceverà punti.

source: Ce coupon ne sera plus utilisable après cette date.
it_it: Questo coupon sarà più utilizzabile dopo questa data.

source: Rapport Journalier : %s
it_it: Rapporto Giornaliero: %s

source: Bonjour, est attaché à cet email le rapport des ventes journalières pour le jour de %s
it_it: Ciao, è collegato a questa e-mail il rapporto di vendita giornaliero per il giorno di %s

source: Vous n'avez pas accès à cette fonctionnalité.
it_it: Non hai accesso a questa funzione.

source: Clients
it_it: Clienti

source: Nom
it_it: Nome

source: Solde Crédit
it_it: Saldo crediti

source: Crédit Autorisé
it_it: Credito autorizzato

source: Achats effectués
it_it: Acquisti effettuati

source: Nbr Commandes (sess courante)
it_it: Totale ordini

source: Téléphone
it_it: Telefono

source: Prénom
it_it: Cognome

source: Date de naissance
it_it: Data di nascita

source: Adresse
it_it: Indirizzo

source: Dépense effectué
it_it: Spese effettuate

source: Total Points
it_it: Totale punti

source: Dernière commande
it_it: Ultimo ordine

source: Pays
it_it: Nazione

source: Ville
it_it: Città

source: Code postale
it_it: Codice Postale

source: Continent
it_it: Continente

source: Crée
it_it: Creato

source: Modifié le
it_it: Modificato il

source: Groupe
it_it: Gruppo

source: Nom de la compagnie
it_it: Nome della ditta

source: Oui
it_it: SI

source: Non
it_it: No

source: Ajouter un client
it_it: Aggiungi un cliente

source: Modifier
it_it: Modificare

source: Réinitialiser le compteur
it_it: Contatore di reset

source: Rafraichir les dépenses
it_it: Aggiorna le spese

source: Créditer le compte
it_it: Conto di credito

source: Historique du compte
it_it: Storia dell'account

source: Liste des clients
it_it: Elenco dei clienti

source: Add a new customer
it_it: Aggiungi un nuovo cliente

source: Groupes d'utilisateurs
it_it: Gruppo di Utenti

source: Récompense Assignée
it_it: Ricompensa assegnata

source: Auteur
it_it: Autore

source: Date de création
it_it: Data di Creazione

source: Type de remise
it_it: Tipo di sconto

source: Pourcentage de remise (Sans "%")
it_it: Sconto (senza "%")

source: Montant de la remise
it_it: Totale sconto

source: Activer la planification
it_it: Abilita programmazione

source: Début de la planification
it_it: Inizio della pianificazione

source: Fin de la planification
it_it: Fine della pianificazione

source: Indisponible
it_it: Non disponibile

source: Groupes
it_it: Gruppi

source: Ajouter/Modifier un groupe de clients
it_it: Aggiungi / Modifica gruppi di clienti

source: Importer des clients
it_it: Importa i clienti

source: Coupons du client
it_it: Buoni clienti

source: Utilisation
it_it: Uso

source: Crée le
it_it: Creato

source: Coupons du client : %s
it_it: Buoni clienti:% s

source: Historique du compte du client : %s
it_it: Cronologia dell'account cliente:% s

source: Impossible de trouver le client en utilisant l'identifiant fourni
it_it: Impossibile trovare il cliente utilizzando il nome utente fornito

source: Créditer le compte du client : %s
it_it: Credito dell'account del cliente:% s

source: Tableau de bord
it_it: Dashboard

source: Historique & Activité
it_it: Storia e attività

source: Importer des articles depuis un CSV
it_it: Importa oggetti da CSV oggetti da CSV

source: Articles
it_it: Articoli

source: Identification
it_it: Identificazione

source: Inventaire
it_it: Inventario

source: Prix
it_it: Prezzo

source: Caractéristiques
it_it: Caratteristiche

source: Taxe
it_it: Taxi

source: Prix de vente(*)
it_it: Prezzo di vendita

source: Nom du produit
it_it: Nome dell’elemento

source: Nom alternatif
it_it: Nome alternativo

source: UGS (Unité de gestion de stock)
it_it: UGS (Inventory Management Unit)

source: Arrivage
it_it: Fornitura

source: Quantité
it_it: Quantità

source: Défectueux
it_it: Difettoso

source: Frais Accéssoires
it_it: Accessorio spese

source: Taux de marge
it_it: Margine netto

source: Prix de vente
it_it: Prezzo di vendita

source: Cout d'achat
it_it: Costo d’acquisto

source: Hauteur
it_it: Altezza

source: Largeur
it_it: larghezza

source: Taille
it_it: Formato

source: Poids
it_it: Peso

source: Couleur
it_it: Colore

source: Aperçu de l'article
it_it: Anteprima

source: Codebarre
it_it: Codice a barre

source: Prix d'achat
it_it: Prezzo d’acquisto

source: Restant
it_it: Rimanente

source: Vendue
it_it: Venduto

source: Prix promotionnel
it_it: Prezzo promozionale

source: Début de la promotion
it_it: Inizio della promozione

source: Fin de la promotion
it_it: Sconti

source: Type d'article
it_it: Tipo di oggetto

source: Gestion de stock
it_it: Gestione delle scorte

source: Type de code barre
it_it: Tipo di codice a barre

source: Générer une étiquette automatiquement
it_it: Genera automaticamente un’etichetta

source: Fournisseur
it_it: Supplicare

source: Type de taxe
it_it: Tipo fiscale

source: Activer les alertes pour le stock faible
it_it: Abilita gli avvisi di magazzino

source: Seuil pour alerte
it_it: Soglia per allerta

source: Action en cas d'expiration
it_it: Azione in caso di scadenza

source: Lorsque cette option est activée, Après la création/mise à jour de cet article, une étiquette sera générée en fonction du type de code barre. Si cette option est désactivée, alors le champ "Code barre" sera utilsiée pour générer l'étiquette de l'article. Assurez-vous de définir une valeur unique.
it_it: Quando questa opzione è abilitata, dopo aver creato / aggiornato questo articolo, verrà generata un’etichetta in base al tipo di codice a barre. Se questa opzione è disabilitata, verrà utilizzato il campo “Codice a barre” per generare l’etichetta dell’elemento. Assicurati di impostare un valore univoco.

source: Si la valeur de ce champ est vide et que l'option "Générer une étiquette" est activée, alors le type de code barre utilisé sera celui des réglages des articles. Si aucun réglage n'est défini, la génération de l'étiquette sera ignorée.
it_it: Se il valore di questo campo è vuoto e l’opzione ‘Genera un’etichetta’ è abilitata, verrà utilizzato il tipo di codice a barre. Se non viene definita alcuna impostazione, la generazione di un’etichetta verrà ignorata

source: Si la valeur de ce champ est vide et que l'option "Générer un étiquette" est activée, la génération d'une étiquette sera ignorée.
it_it: Se il valore di questo campo è vuoto e l’opzione ‘Genera un’etichetta’ è abilitata, la generazione di un’etichetta verrà ignorata

source: Le prix d'achat représente la valeur du produit à l'achat. Cette valeur sera utile pour déterminé la marge des bénéfices.
it_it: Il prezzo di acquisto rappresenta il valore del prodotto per l’acquisto. Questo sarà utile per determinare il margine di profitto.

source: Le prix de vente peut être différent du prix de vente affiché sur le point de vente. Sa valeur pourra varifier selon la taxe applicable sur le produit.
it_it: Il prezzo di vendita può essere diverso dal prezzo di vendita visualizzato nel punto vendita. Il suo valore può variare in base alla tassa applicabile sul prodotto.

source: Le prix promotionnel est un prix de vente spécial applicable à un produit durant une période spécifique.
it_it: Il prezzo promozionale è un prezzo di vendita speciale applicabile a un prodotto durante un periodo specifico.

source: Il s'agit ici de la quantité initiale qui sera considérée comme quantité d'approvisionnement.
it_it: Questa è la quantità iniziale che verrà considerata come la quantità dell’offerta.

source: Lorsque qu'un produit est crée, il est nécessaire de définir son fournisseur, cette information sera utilisée pour identifier ce dernier sur l'approvisionnement principal.
it_it: Quando viene creato un prodotto, è necessario definire il suo fornitore, questa informazione verrà utilizzata per identificare quest’ultimo nella fornitura principale.

source: Permet de définir si la taxe est incluse ou excluse.
it_it: L’interfaccia consente di definire se la tassa è inclusiva o esclusiva.

source: Seuil à atteindre pour activer la notification du stock inférieure.
it_it: Soglia da raggiungere per attivare la notifica di scorta inferiore.

source: Permet d'activer l'alerte lorsque le stock du produit atteint le seuil définit.
it_it: Emetti un avviso quando lo stock di questo prodotto raggiunge il valore impostato. Per disabilitare l’avviso, impostare il valore su 0.

source: Si le produit expire à un moment précis. Vous pouvez définir la date d'expiration
it_it: Se il prodotto scade in un momento specifico. È possibile impostare la data di scadenza

source: Déterminer l'action après l'expiration d'un produit
it_it: Definire un’azione da eseguire quando un oggetto raggiunge la data di scadenza

source: Définir si le produit est disponible pour la vente ou pas.
it_it: Definire se il prodotto è disponibile per la vendita o meno.

source: Les produits avec le stock activé, verront leur inventaire affecté par les ventes.
it_it: I prodotti con il magazzino attivo vedranno il loro inventario influenzato dalle vendite.

source: Si vous souhaitez appliquer une taxe sur le prix des produits, vous pouvez choisir cette taxe sur cette liste.
it_it: Se si desidera applicare una tassa sul prezzo dei prodotti, è possibile scegliere questa imposta da questo elenco.

source: Historique d'adjustement
it_it: Cronologia delle regolazioni

source: Historique du produit
it_it: Storia del prodotto

source: Frais Accessoires
it_it: Accessori freschi

source: Empêcher les ventes
it_it: Prevenire le vendite

source: Autoriser les ventes
it_it: Consenti vendite

source: Inclusive
it_it: Inclusivo

source: Exclusive
it_it: In esclusiva

source: Activé
it_it: Abilitato

source: Désactivé
it_it: Disabilita

source: Faire un approvisionnement
it_it: Fai una scorta

source: Modifier un produit
it_it: Modifica prodotto

source: Liste des articles
it_it: Lista degli articoli

source: Ajouter un nouvel article
it_it: Aggiungi un nuovo elemento

source: Créer un nouveau produit
it_it: Aggiungi un prodotto

source: Approvisonnement
it_it: Fornitura

source: Ajustement
it_it: Registrazione

source: Produit
it_it: Prodotti

source: Approvisionnement
it_it: Fornitura

source: Liste des produits
it_it: Lista dei prodotti

source: La quantité restante après cette opération est négative. Impossible d'enregistrer l'opération
it_it: L’importo rimanente dopo questa operazione è negativo. Impossibile salvare l’operazione

source: Impossible de supprimer la transaction. Cette dernière a probablement déjà été consommé à moitié ou en totalité. Veuillez utiliser l'ajustement du stock à la place.
it_it: Impossibile cancellare la transazione. Quest’ultimo probabilmente è già stato consumato per metà o per intero. Si prega di utilizzare la regolazione stock invece.

source: Impossible de retrouver le flux de stock
it_it: Non riesci a trovare il flusso di azioni

source: Historique d'ajustement
it_it: Cronologia delle regolazioni

source: Approvisonnement du stock
it_it: Rifornimento di riserva

source: Grouper des produits
it_it: Prodotti del gruppo

source: Opération effectuée
it_it: Operazione eseguita

source: Impossible d'afficher le ticket de caisse. Cette commande ne possède aucun article &mdash; <a href="%s">Retour en arrière</a>
it_it: Impossibile mostrare la ricevuta. Questo comando non ha elementi - <a href="%s">torna indietro</a>

source: Cette commande est introuvable.
it_it: Questo ordine non può essere trovato.

source: Arrivage non définie.
it_it: Rifornimento indefinito.

source: Impossible d'afficher la facture. Cette commande ne possède aucun article &mdash; <a href="%s">Retour en arrière</a>
it_it: Impossibile visualizzare la fattura. Questo ordine non ha articoli - <a href="%s"> Torna Indietro </a>

source: Avec retour de stock
it_it: Con restituzione di magazzino

source: Sans retour de stock
it_it: Senza ritorno di magazzino

source: Fournisseurs
it_it: Fornitori

source: Historique
it_it: Storia

source: Payer le fournisseur
it_it: Paga il fornitore

source: Nom du fournisseur
it_it: Nome del fornitore

source: Somme due
it_it: Importi dovuti

source: Email du fournisseur
it_it: Email del fornitore

source: BP du fournisseur
it_it: Casella postale fornitore

source: Tel du fournisseur
it_it: Telefono del fornitore

source: Description du fournisseur
it_it: Descrizione del fornitore

source: Rue
it_it: Via

source: Code Postal
it_it: Cap

source: Site Web
it_it: Sito web

source: Impossible de récupérer le fournisseur.
it_it: Impossibile recuperare il provider.

source: Livraison de produits
it_it: Consegna del prodotto

source: %s : Historique d'approvisionnement
it_it: %s: Storia degli Approvigionamenti

source: Liste des fournisseurs
it_it: Elenco dei fornitori

source: Ajouter un nouveau fournisseur
it_it: Aggiungi nuovo fornitore

source: Vous n'avez pas accès à cette page
it_it: Non hai accesso a questa pagina

source: Rayons
it_it: Raggio

source: Nom du rayon
it_it: Nome del raggio

source: Description du rayon
it_it: Descrizione del dipartimento

source: Créer un nouveau rayon
it_it: Crea un nuovo raggio

source: Liste des rayons
it_it: Elenco di raggio

source: Cette fonctionnalité est indisponible depuis l'entrepôt.
it_it: Questa funzionalità non è disponibile dal magazzino.

source: Caisses
it_it: Registri
