Repository: Marvinjr/punto-de-venta
Catalog: application/modules/nexo/language/*.po
Languages: it_it

source: Utiliser les informations de livraison du client sélectionné.
it_it: Use the delivery information of the selected customer.

source: Créer un utilisateur avec les informations suivantes.
it_it: Create a user with the following information.

source: Vous ne pouvez pas utiliser les informations de livraison du client, car elles sont inexistantes.
it_it: You can not use the customer's shipping information because they are non-existent.

source: Informations de livraisons
it_it: Delivery information

source: Addresse 1
it_it: Address 1

source: Addresse 2
it_it: Address 2

source: Visibilité des champs
it_it: Visibility of the fields

source: Selection du client
it_it: Select a customer

source: Mode de paiement
it_it: Payment Method

source: Remise express
it_it: Express discount

source: Type des commandes
it_it: Orders Type

source: Commande Comptant
it_it: Cash Order

source: Affecter ce type de commande aux commandes dont la somme perçu est supérieure ou également à la valeur réelle de la commande
it_it: Assign this type of order to orders whose sum is greater perceived also to the actual value of the order

source: Commande Avance
it_it: Order paid in advance

source: Affecter ce type de commande aux commandes dont la somme perçu est inférieure à la valeur réelle de la commande, mais supérieure à 0
it_it: Assign this type of order to orders whose perceived sum is less than the actual value of the order, but above 0

source: Commande Devis
it_it: Quote Order

source: Affecter ce type de commande aux commandes dont la somme perçu total est égale à 0
it_it: Assign this type of order to order whose total amount received is equal to 0

source: Configuration de la devise
it_it: Currency configuration

source: Entrer
it_it: Enter

source: Gestion des boutiques
it_it: Manage Stores

source: Modifier l'état
it_it: Change status

source: Modifier l'état actuel de la commande
it_it: Change the current status of the order

source: Frais de Livraison
it_it: Shipping Cost

source: Statut du paiement
it_it: Payment status

source: Impossible de charger les imprimantes. Assurez-vous que Nexo Print Server soit correctement connecté
it_it: Non è possibile accedere al server della stampante. Assicurati che l’URL indicato sia corretto. In caso di problemi, contatta l’assistenza.

source: Reéssayer
it_it: Retry

source: Interaction avec Nexo Print Server en cours.
it_it: Interaction with Nexo Print Server in progress.

source: Aucun produit disponible dans cette commande.
it_it: No product available in this order.

source: Aucune information de livraison disponible pour cette commande
it_it: No shipping information available for this order

source: Aucun onglet n'a été sélectionné
it_it: No tab was selected

source: Veuillez choisir le moyen de paiement
it_it: Please choose the method of payment

source: Cette commande n'a plus besoin de recevoir de paiement
it_it: Questo ordine non richiede ulteriori pagamenti.

source: Veuillez choisir le moyen de paiement utilisé
it_it: Please choose the payment method used

source: Veuillez spécifier le montant
it_it: Please specify the amount

source: Le montant sera utilisé comment paiement
it_it: The amount will be used how to pay

source: Effectuer le paiement
it_it: Make a payment

source: Imprimer la facture
it_it: Print the invoice

source: Operation
it_it: Action

source: Remboursement : %s
it_it: Refund:% s

source: Imprimer le ticket
it_it: Print the ticket

source: Aucun remboursement n'a été éffectué pour cette commande
it_it: No refund has been carried out for this order

source: Effectuer un remboursement ?
it_it: Make a refund ?

source: Veuillez choisir le type de remboursement que vous souhaitez effectuer. <a href="%s" target="_blank">En savoir plus</a>.
it_it: Please choose the type of refund you wish to make. <a href="%s" target="_blank"> Learn more </a>.

source: Remboursement Impossible
it_it: Can not Refund

source: Le remboursement n'est possible que pour les commandes ayant reçu un paiement ou n'ayant jamais été remboursées. <a href="%s" target="_blank">En savoir plus</a>.
it_it: Reimbursement is only possible for orders that have received a payment or have never been reimbursed. <a href="%s" target="_blank"> Read more </a>.

source: Cette commande a déjà reçu un remboursement sans retour de stock. Elle ne peut plus recevoir un remboursement avec retour de stock
it_it: This order has already received a refund without a return of stock. It can no longer receive a refund with return of stock

source: Cette commande a déjà reçu un remboursement avec retour de stock. Elle ne peut plus recevoir un remboursement sans retour de stock
it_it: This order has already received a refund with return of stock. It can no longer receive a refund without return of stock

source: Impossible d'effectuer une retour de stock pour une commande incomplete. Veuillez utiliser le remboursement sans retour de stock
it_it: Unable to return inventory for incomplete order. Please use refund without return of stock

source: Définir le montant ?
it_it: Set the amount?

source: Vous pouvez choisir de rembourser entièrement la commande ou définir un montant fixe.
it_it: You can choose to refund the entire order or set a fixed amount.

source: Type de Paiement
it_it: Mode of payment

source: Définir par quel passerelle de paiement le remboursement sera effectué.
it_it: Define by which payment gateway the reimbursement will be made.

source: Remboursement Intégrale
it_it: Full Refund

source: Le remboursement sera égale à la valeur de la commande. Si la commande est partiellement payée, le remboursement sera égale à la somme déjà perçu.
it_it: The refund will be equal to the value of the order. If the order is partially paid, the refund will be equal to the amount already collected.

source: Remboursement Manuel
it_it: Manual Refund

source: Le montant ne peut pas être supérieure à la valeur de la commande
it_it: The amount can not be greater than the value of the order

source: Remboursement avec retour de stock
it_it: Refund with Return of stock

source: Veuillez choisir les produits qui feront un retour de stock. Vous pouvez définir si le produit est endommagé ou en bonne condition.
it_it: Please choose the products that will return the stock. You can define whether the product is damaged or in good condition.

source: Veuillez choisir un produit
it_it: Please choose a product

source: Aucun Produit Disponible
it_it: No Product Available

source: Veuillez choisir l'état du produit
it_it: Please choose the state of the product

source: Etat défectueux
it_it: Defective state

source: Aucune produit ajouté
it_it: No products added

source: Rembourser les frais de livraison
it_it: Refund delivery charges

source: Effectuer le remboursement
it_it: Make the refund

source: Le remboursement ne peut pas excéder le montant payé par le client. Dans une telle situation, la valeur du remboursement sera égale à celle payée par le client. <a href="%s" target="_blank">En savoir plus</a>
it_it: The reimbursement cannot exceed the amount paid by the customer. In such a situation, the value of the refund will be equal to that paid by the customer. < a href = " %s" target = "_blank" > Read more </a>

source: Liste des groupes de clients
it_it: Customers groups lists

source: Activer la démo
it_it: Enable Demo

source: Non, Merci !
it_it: No Thanks!

source: Tutoriels
it_it: Tutorials
