Repository: Marvinjr/punto-de-venta
Catalog: application/modules/nexo/language/*.po
Languages: it_it

source: Cash Disponible
it_it: Contanti disponibili

source: Aperçu
it_it: Anteprima

source: Imprimante Assignée
it_it: Stampante assegnata

source: Modifié
it_it: Modificare

source: Utilisé par
it_it: Usato da

source: N/A
it_it: N/D

source: Ouvrir la caisse
it_it: Registro aperto

source: Fermer la caisse
it_it: Registro chiuso

source: Utiliser la caisse
it_it: Usa registro

source: Historique de la caisse
it_it: Registra cronologia

source: Effacer l'historique
it_it: Cancella cronologia

source: Aucune imprimante
it_it: Nessuna stampante

source: Veuillez préciser l'adresse vers le serveur. Cette addresse peut être "http://localhost:3236", ou elle peut être une addresse IP de l'ordinateur où l'imprimante est branchée. Exemple : "http://192.168.2.5:3236". Veuillez notez que vous ne devez pas ajouter de slash à la fin de l'URL
it_it: Si prega di specificare l’indirizzo al server. Questo indirizzo può essere "http://localhost:3236", oppure può essere un indirizzo IP del computer in cui è connessa la stampante. Example: "http://192.168.2.5:3236". Si noti che non si dovrebbe aggiungere una barra alla fine dell’URL

source: Ajouter une caisse
it_it: Aggiungi un registro

source: Modifier une caisse
it_it: Modifica un registratore di cassa

source: Liste des caisses
it_it: Lista del registro

source: Vous n'êtes pas autorisé à effectuer une vente.
it_it: Non sei autorizzato a fare una vendita.

source: Caisse Enregistreuse
it_it: Registratore di contanti

source: Décaissement
it_it: Erogazione

source: Il est nécessaire d'avoir un client par défaut. Veuillez reporter à l'administrateur de fournir un client par défaut.
it_it: È necessario avere un client predefinito. Si prega di segnalare all’amministratore di fornire un client predefinito.

source: Effectuer un vente
it_it: Fai una vendita

source: Modifier une commande
it_it: Modifica l’ordine

source: Le rapport ne peut être affiché, la date spécifiée est incorrecte
it_it: Il rapporto non può essere visualizzato, la data specificata non è corretta

source: Le rapport ne peut être affiché, l'intervale de date ne peut excéder 3 mois.
it_it: Il report non può essere visualizzato, l’intervallo di date non può superare i 3 mesi.

source: Rapport des ventes journalières
it_it: Rapporto sulle vendite giornaliere

source: La boutique a correctement été vidée.
it_it: Il negozio è stato svuotato correttamente.

source: La boutique a correctement été vidée, et les données "démo" ont été ajoutées.
it_it: Il negozio è stato adeguatamente svuotato e sono stati aggiunti contenuti “demo”.

source: La démonstration d'une boutique de vêtement à été crée.
it_it: È stata creata una demo per un negozio di abbigliamento.

source: Le mot de passe spécifié est incorrect. Veuillez fournir votre mot de passe "Super administrateur" ou "gérant de la boutique".
it_it: La password specificata non è corretta. Fornisci la tua password “Super Admin” o “store manager”

source: Vous n'avez pas les permissions requises pour effectuer cette action
it_it: Non hai il permesso di farlo

source: Réglages Généraux
it_it: Impostazioni globali

source: Réglages de la caisse
it_it: Impostazioni di Google Checkout

source: Réglages des clients
it_it: Impostazioni clienti

source: Réglages des produits
it_it: Impostazioni del prodotto

source: Réglages des emails
it_it: Impostazioni email

source: Réglages des paiements
it_it: Impostazioni pagamenti

source: Réinitialisation & Démonstration
it_it: Reset e Dimostrazione

source: Réglages des factures
it_it: Impostazioni della fattura

source: Réglages du clavier
it_it: Impostazioni della tastiera

source: Réglages des fournisseurs
it_it: Impostazioni del provider

source: Réglages des commandes
it_it: Impostazioni dell’ordine

source: Réglages des boutiques
it_it: Impostazioni Multistore

source: Réglages de Stripe
it_it: Impostazioni della striscia

source: Réglages des dépenses
it_it: Impostazioni di spesa

source: Réglages des rapports
it_it: Impostazioni Rapporti

source: une boutique
it_it: Negozio

source: Nom de la boutique
it_it: Nome Negozio

source: Date création
it_it: Dati

source: Etat de la boutique
it_it: Stato del negozio

source: Accéder à la boutique
it_it: Accesso Negozio

source: Mode Simplifié
it_it: Modalità facile

source: Liste des boutiques
it_it: Lista dei negozi

source: Créer une nouvelle boutique
it_it: Crea un nuovo negozio

source: Mode Avancé
it_it: Modalità avanzata

source: Toutes les boutiques &mdash; NexoPOS
it_it: Tutti i negozi &mdash; NexoPOS

source: Cette boutique est fermée
it_it: Questo negozio è chiuso

source: The request returned the following message : %s<br>Code : %s
it_it: La richiesta ha restituito il seguente messaggio: %s <br> Codice:%s

source: Boutique introuvable.
it_it: Negozio non trovato.

source: Fonctionnalité indisponible ou désactivée.
it_it: Funzionalità non disponibile o disabilitata.

source: Approvisionnements
it_it: Fornitura

source: Nom de l'arrivage
it_it: Nome dell’arrivo

source: Produits Inclus
it_it: Articoli inclusi

source: Permet de déterminer quel est le fournisseur de l'ensemble de l'approvisionnement.
it_it: Aiuta a determinare chi è il fornitore dell'intera fornitura.

source: Entrepôt Principale
it_it: Magazzino principale

source: Boutique Inconnue
it_it: Negozio sconosciuto

source: Fournisseur Inconnu
it_it: Fornitore sconosciuto

source: Etiquettes des articles
it_it: Etichette di articoli

source: Facture de l'arrivage
it_it: Fattura di fornitura

source: Rafraichir
it_it: Ricaricare

source: Liste des approvisonnements
it_it: Elenco delle forniture

source: Liste des approvisionnements
it_it: Elenco delle forniture

source: Ajouter une nouvelle livraison
it_it: Aggiungi una nuova consegna

source: Impossible de trouver l'approvisionnement demandé.
it_it: Impossibile trovare la fornitura richiesta.

source: Produits de l'approvisionnement
it_it: Fornire prodotti

source: Historique d'approvisionnement
it_it: Storia d’approvazione

source: Prix Unitaire
it_it: Prezzo unità

source: Avant
it_it: Prima

source: Après
it_it: Dopo

source: Opération
it_it: Azione

source: Vous ne pouvez pas modifier cet element
it_it: Non è possibile modificare l’elemento

source: Valeur détaillé du rapport
it_it: Valore dettagliato del rapporto

source: Taxes
it_it: Le tasse

source: Nom de la taxe
it_it: Nome fiscale

source: Taux d'imposition
it_it: Aliquota fiscale

source: Liste des taxes
it_it: Elenco delle tasse

source: Ajouter une taxe
it_it: Aggiungi tasse

source: Paiement Inconnu
it_it: Pagamento sconosciuto

source: Fixée
it_it: fisso

source: Crédit Client
it_it: Credito cliente

source: Activez Votre Copie
it_it: Attiva la tua copia

source: Le module <strong>NexoPOS Updater</strong> n'est pas installé. Pour profiter des mises à jour automatique et d'une assistance, veuillez <strong><a href="https://nexopos.com/how-to-install-a-module-in-tendoo-cms/" target="_blank">installer le module</a></strong> téléchargeable ici
it_it: Il <strong>NexoPOS Updater</strong> il modulo non è installato. Per usufruire degli aggiornamenti e del supporto automático, per favore <strong><a href="https://nexopos.com/how-to-install-a-module-in-tendoo-cms/" target="_blank">installa il modulo </a></strong> scarica qui

source: Télécharger le module
it_it: Scarica il modulo

source: Le module <strong>NexoPOS Updater</strong> n'est pas activé. Pour profiter des mises à jour automatiques et d'une assistance, veuillez activer le module.
it_it: Il <strong>NexoPOS Updater</strong> il modulo non è abilitato. Per usufruire degli aggiornamenti e dell’assistenza automatica, attivare il modulo.

source: Activer
it_it: Abilitare

source: Le stock du produit <strong>%s</strong> est faible. Cliquez-ici pour accéder au produit.
it_it: Il prodotto <strong>%s</strong> lo stock è basso Clicca qui per accedere al prodotto.

source: Le paiement de la commande <strong>%s</strong> est arrivé à échéance.
it_it: L’ordine <strong>%s</strong> il pagamento è diventato dovuto.

source: La démo a été réinitialisée.
it_it: La demo è stata reimpostata.

source: Impossible d'ouvrir le point de vente. Vous avez désactivé les caisses enregistreuses, mais l'impression des reçus est configurée pour utiliser l'imprimante des caisses rengistreuses. Veuillez corriger cela dans les <a href="%s">réglages d'impression</a>
it_it: Impossibile aprire il negozio. Sono stati disabilitati i registratori di cassa, ma la stampa delle ricevute è configurata per utilizzare la stampante del registratore di cassa. Correggi nelle <a href="%s"> impostazioni di stampa </a>

source: Annuler
it_it: Annulla

source: Ajouter le nom du produit.
it_it: Aggiungi il nome del prodotto

source: Prix unitaire
it_it: Prezzo unitario

source: Veuillez définir le prix de vente unitaire du produit.
it_it: Si prega di definire il prezzo di vendita unitario del prodotto.

source: Veuillez définir la quantité que vous souhaitez ajouter.
it_it: Si prega di definire la quantità che si desidera aggiungere.

source: Ajouter au stock
it_it: Aggiungi allo stock

source: En activant cette option, le produit sera ajouté au stock.
it_it: Abilitando questa opzione, il prodotto verrà aggiunto allo stock.

source: Categorie
it_it: Categoria

source: Collection
it_it: Spedizione

source: UGS
it_it: SKU

source: Code Barre
it_it: Codice a barre

source: Vous devez remplir tous champs
it_it: Devi completare tutti i campi

source: Ajouter le produit
it_it: Aggiungi prodotto

source: En attente
it_it: In Attesa

source: Incomplètes
it_it: Incompleto

source: Une commande est déjà en cours, souhaitez vous la supprimer ?
it_it: Un ordine è già in corso, vorresti cancellarlo?

source: Historique des commandes
it_it: Cronologia degli ordini

source: Ouvrir la commande
it_it: Modifica l’ordine

source: Fermer
it_it: Chiudi

source: Attention
it_it: Attenzione

source: Vous devez choisir une commande avant de l'ouvrir.
it_it: È necessario selezionare un ordine prima di modificarlo.

source: Créer un nouveau client
it_it: Crea nuovo cliente

source: Livraison
it_it: Spedizione

source: Confirmer
it_it: Conferma

source: Ajouter un produit
it_it: Aggiungi prodotto

source: Ajouter
it_it: Inserisci

source: Somme Due
it_it: Importo dovuto

source: Aucune commande disponible
it_it: Nessun ordine disponibile

source: Commande sans désignation
it_it: Ordine senza nome

source: Vous ne pouvez pas créer plus de 10 variations d'un même produit.
it_it: Non è possibile creare più di 10 varianti dello stesso prodotto.

source: Générer une étiquette
it_it: Genera un’etichetta

source: Ne pas générer une étiquette
it_it: Non generare un’etichetta

source: Assigner à un coupon
it_it: Assegna a un coupon

source: Si vous souhaitez vendre des coupons/bon de commande/cartes cadeau, vous pouvez assigner ce produit à un coupon
it_it: Se desideri vendere coupon / ordini di acquisto / buoni regalo, puoi assegnare questo prodotto a un coupon

source: Nom de la variation
it_it: Nome della variazione

source: Veuillez choisir un nom unique pour cette variation
it_it: Si prega di scegliere un nome univoco per questa variazione

source: Définissez la valeur à laquelle le produit sera vendu.
it_it: Imposta il valore al quale il prodotto sarà venduto.

source: Définissez la valeur à laquelle le produit a été acheté.
it_it: Definire il valore a cui è stato acquistato il prodotto.

source: Activer les Promotion
it_it: Attiva promozione

source: Vous permet de vendre le produit à un prix spéciale.
it_it: Ti permette di vendere il prodotto ad un prezzo speciale.

source: Prix spécial
it_it: Prezzo specials

source: Ce prix sera utilisé lorsque le prix promotionel sera valable.
it_it: Questo prezzo sarà utilizzato quando il prezzo promozionale sarà valido.

source: Date de départ
it_it: Data d’inizio

source: Vous permet de définir la date de début de la promotion.
it_it: Ti consente di impostare la data di inizio della promozione.

source: Date de fin
it_it: Data di fine

source: Vous permet de définir la date de fin de la promotion.
it_it: Ti permette di impostare la data di fine della promozione.

source: Si le produit a un poid significatif, vous pouvez le mentionner.
it_it: Se il prodotto ha un peso significativo, puoi menzionarlo.

source: Si le produit a une taille significative, vous pouvez la mentionner.
it_it: Se il prodotto ha una dimensione significativa, puoi menzionarlo.

source: Si le produit a une largeur significative, vous pouvez la mentionner.
it_it: Se il prodotto ha una larghezza significativa, puoi menzionarlo.

source: Longueur
it_it: Lunghezza

source: Si le produit a une longueur significative, vous pouvez la mentionner.
it_it: Se il prodotto ha una lunghezza significativa, puoi menzionarlo.

source: Chaque variation peut avoir une couleur qui la distingue des autres.
it_it: Ogni variazione può avere un colore che lo distingue dagli altri.

source: Contenance
it_it: Superficie

source: Si le produit à une contenance liquide, vous pouvez la spécifier ici.
it_it: Se il prodotto ha una capacità di liquido, puoi specificarlo qui.

source: Si cette variation dispose d'un stock provenant de plusieurs founisseurs, vous pouvez affecter chaque quantité à un fournisseur.
it_it: Se questa variazione ha scorte da più fornitori, è possibile assegnare ciascuna quantità a un fornitore.

source: Définissez une valeur numérique.
it_it: Imposta un valore numerico

source: Unité de Gestion de Stock
it_it: SKU

source: L'unité de gestion de stock permet de distinguer les variations (ou les produits)
it_it: L’unità di gestione delle scorte consente di distinguere variazioni (o prodotti)

source: Type du Codebarre
it_it: Tipo di codice a barre

source: Vous pouvez utiliser le type du code barre déjà dans le produit.
it_it: È possibile utilizzare il tipo di codice a barre già presente nel prodotto.

source: La valeur du codebarre peut être spécifiée dans ce champ.
it_it: Il valore del codice a barre può essere specificato in questo campo.

source: Etiquette
it_it: Etichetta

source: Vous pouvez générer une étiquette pour ce produit durant l'enregistrement.
it_it: È possibile generare un’etichetta per questo prodotto durante la registrazione.

source: Vêtements & Accessoires
it_it: Vestiti e accessori

source: Produits pour boutique de vêtement : vestes, chemises, pantalon, chaussures, lunettes & tous les acccéssoires de mode.
it_it: Prodotti di abbigliamento: giacche, camicie, pantaloni, scarpe, occhiali e tutti gli accessori moda.

source: Comprimé & Accessoires
it_it: Tablet e accessori

source: Ce produit disposera des champs pour les produits pharmaceutiques.
it_it: Questo prodotto avrà campi per prodotti farmaceutici.

source: Coupon & Bon de commande
it_it: Coupon e modulo d’ordine

source: Ce produit sera liée à un bon de commande existant.
it_it: Questo prodotto sarà collegato a un ordine di acquisto esistente.

source: Bière & Liqueurs
it_it: Birra e liquori

source: Vous permettra de créer des produits pour un bar ou snack bar.
it_it: Creerai prodotti per un bar o uno snack bar.

source: Repas & Gateaux
it_it: Pasti e torte

source: Vous permettra de manger de produits comestibles.
it_it: Mangiamo prodotti commestibili.

source: Service
it_it: Servizio

source: Vous pourrez créer un service vendable.
it_it: Sarai in grado di creare un servizio vendibile.

source: Digital
it_it: Digitale

source: Vous pourrez créer produit digital.
it_it: Sarai in grado di creare un prodotto digitale.

source: Etiquettes
it_it: Etichette

source: Vous ne pouvez plus retirer de quantité
it_it: Non è più possibile rimuovere la quantità

source: Vous ne pouvez plus restaurer une quantité
it_it: Non è più possibile ripristinare una quantità

source: Détails
it_it: Dettagli

source: Paiment
it_it: Pagamento

source: Remboursement
it_it: Rimborso

source: Annulation
it_it: Annullare

source: Imprimer
it_it: Stampa

source: Nom de l'article
it_it: Nome dell’elemento

source: Sous-Total
it_it: Totale parziale

source: Sous Total
it_it: Totale parziale

source: Remise (-)
it_it: Discount (-)

source: TVA (+)
it_it: VAT (+)

source: Payé
it_it: Pagato

source: Reste
it_it: Equilibrio

source: Détails sur la commande
it_it: Dettagli ordine

source: Auteur :
it_it: Autore:

source: Effectué le :
it_it: Fatto a:

source: Client :
it_it: Cliente:

source: Statut :
it_it: Stato:

source: Effectuer un paiement
it_it: Procedere al pagamento

source: Choisir un moyen de paiement
it_it: Scegli una media di pagamento

source: Reste à payer
it_it: Lasciato a pagare

source: Historique des paiements
it_it: Storico dei pagamenti

source: Montant
it_it: Quantità

source: Caissier
it_it: Cassiere

source: Mode de Paiement
it_it: Mezzi di pagamento

source: Cette commande n'a pas besoin de paiement supplémentaire.
it_it: Questo ordine non richiede ulteriori pagamenti.

source: Cette commande peut recevoir un paiement. Veuillez choisir le moyen de paiement que vous souhaitez appliquer à cette commande
it_it: Questo ordine può ricevere il pagamento. Seleziona un mezzo di pagamento che desideri applicare

source: Veuillez choisir le moyen de paiement que vous souhaitez appliquer à cette commande
it_it: Si prega di scegliere un mezzo di pagamento che si desidera applicare

source: Qte défectueuse
it_it: Qtà Difettoso

source: Qte vendue
it_it: Qtà venduto

source: Qte en état
it_it: Qta in uso

source: Etat du remboursement
it_it: Stato di rimborso

source: Valeur:
it_it: Valore:

source: Remboursement:
it_it: Rimborso:

source: Confirmer le remboursement
it_it: Conferma rimborso

source: Imprimer le reçu
it_it: Stampa ricevuta

source: Compléter le paiement d'une commande :
it_it: Completa il pagamento dell’ordine:

source: Options de la commande
it_it: Opzione di ordine

source: Souhaitez-vous confirmer ce paiement ?
it_it: Volete confermare questo pagamento?

source: Souhaitez-vous confirmer le remboursement de cette commande ?
it_it: Vuoi confermare il rimborso dell’ordine?

source: Le remboursement a correctement été effectué.
it_it: Il rimborso è stato effettuato correttamente.

source: Le remboursement n'a pas pu avoir lieu. Une erreur s'est produite durant l'opération
it_it: Il rimborso non può essere fatto. Si è verificato un errore

source: Veuillez envoyer un produit dans le stock défectueux ou actif avant de valider le remboursement.
it_it: Assicurati di inviare almeno un articolo difettoso o di scorta in uso, prima di procedere al rimborso.

source: Utiliser cette caisse
it_it: Usa questo registro

source: Aucun caisse n'est ouverte.
it_it: Il registratore di cassa non è aperto.

source: Selectionner une caisse
it_it: Seleziona un registro

source: Action
it_it: Azione

source: Les caisses affichées sont celles actuellement ouvertes. Assurez-vous de choisir une caisse ayant une de vos sessions
it_it: I registri visualizzati sono quelli attualmente aperti. Assicurati di scegliere un registro con una delle tue sessioni

source: Une erreur s'est produite durant le chargement des caisses.
it_it: Si è verificato un errore durante I registri di caricamento.

source: Valeur du paiement
it_it: Valore di pagamento

source: Payer
it_it: Pagare

source: Valeur du virement
it_it: Valore di trasferimento

source: Valider le virement
it_it: Conferma il trasferimento

source: Montant prélevé
it_it: Importo addebitato

source: Valider
it_it: Convalidare

source: Montant du chèque
it_it: Controlla importo

source: Facturer une carte
it_it: Carica una carta

source: Facturer
it_it: Carica

source: Facture de remboursement :
it_it: Fattura di rimborso:

source: Aucun article à afficher
it_it: Nessun post da visualizzare

source: En état
it_it: In buone condizioni

source: : produit(s) acheté(s)
it_it: : articolo (i) acquistato (i)

source: Une erreur s'est produite
it_it: C’è stato un errore

source: Vous n'avez pas définit la "publishable key" dans les réglages stripe. Le paiement par ce moyen ne fonctionnera pas.
it_it: Non hai definito la “chiave pubblicabile” nelle impostazioni della striscia. Il pagamento tramite Strip non funzionerà.

source: Stripe ne s'est pas chargé correctement. Le paiement via ce dernier ne fonctionnera pas. Veuillez rafraichir la page.
it_it: La striscia non è caricata correttamente. Il pagamento tramite quest’ultimo non funzionerà. Si prega di aggiornare la pagina.

source: Veuillez patienter
it_it: Attendere prego

source: Paiement en cours...
it_it: Pagamento in corso…

source: Paiement effectué
it_it: Pagamento eseguito

source: Le paiement a été effectué.
it_it: Il pagamento è stato effettuato con successo

source: Le paiement n'a pu être effectuée. Une erreur s'est produite durant la facturation de la carte de crédit.<br>Le serveur à retourner cette erreur :
it_it: Il pagamento potrebbe essere effettuato. Si è verificato un errore durante la fatturazione della carta di credito.<br> Il server sta per restituire questo errore:

source: Tâche d'impression soumisse
it_it: Lavoro di stampa inviato

source: Impossible d'imprimer
it_it: Impossibile procedere

source: NexoPOS n'a pas été en mesure de se connecter au serveur d'impression ou ce dernier à retourner une erreur inattendue.
it_it: NexoPOS non è stato in grado di connettersi al server di stampa o al server di stampa per restituire un errore imprevisto.

source: Effectué
it_it: Fatto

source: La commande est en cours d'impression.
it_it: L’ordine è in fase di stampa.

source: Aucune imprimante n'est assignée à la caisse enregistreuse ou l'URL du serveur d'impression est incorrecte.
it_it: Nessuna stampante è stata assegnata al registratore di cassa o l’URL del server di stampa non è corretto.

source: La commande a été enregistrée.
it_it: L’ordine è stato salvato.

source: La commande a été enregistrée
it_it: L’ordine è stato salvato

source: Impossible de continuer
it_it: Impossibile procedere

source: Vous ne pouvez pas supprimer un paiement en lecture seule. Si vous souhaitez faire un remboursement, accédez aux options de la commande depuis la liste des commandes.
it_it: Non puoi eliminare un pagamento di sola lettura. Se si desidera effettuare un rimborso, accedere alle opzioni dell'ordine dall'elenco degli ordini.

source: Impossible d'ajouter ce paiement
it_it: Impossibile aggiungere questo pagamento

source: Le montant spécifié est incorrecte
it_it: L’importo specificato non è corretto

source: Vous ne pouvez plus ajouter de paiement supplémentaire.
it_it: Non è più possibile aggiungere ulteriori pagamenti.

source: Impossible de reconnaitre le moyen de paiement.
it_it: Impossibile riconoscere I mezzi di pagamento.

source: Les commandes partielles ont été déscactivées.
it_it: Gli ordini parziali sono stati disattivati.

source: Le paiement n'a pas pu être effectuée.
it_it: Il pagamento non può essere effettuato.

source: Vous ne pouvez pas valider une commande qui n'a pas reçu de paiement. Si vous souhaitez enregistrer cette commande, fermer la fenêtre de paiement et cliquez sur le bouton "En attente".
it_it: Non è possibile pubblicare un ordine che non ha ricevuto alcun pagamento. Se si desidera salvare questo comando, chiudere la finestra di pagamento e fare clic sul pulsante “hold”.

source: Veuillez Confirmer
it_it: Per favore conferma

source: Souhaitez-vous supprimer la remise ?
it_it: Vuoi cancellare lo sconto?

source: Vous ne pouvez pas payer une commande sans article. Veuillez ajouter au moins un article
it_it: Non è possibile procedere con un ordine senza oggetto. Si prega di aggiungere almeno un elemento.

source: Paiement de la commande
it_it: Pagamento dell’ordine

source: Valider la commande
it_it: Procedere al checkout

source: Souhaitez-vous annuler la modification ?
it_it: Vuoi davvero cancellare?

source: La session s'est arrêtée !
it_it: La sessione si è interrotta!
