Repository: Marvinjr/punto-de-venta
Catalog: application/modules/nexo_premium/language/*.po
Languages: es_es, it_it

source: Impossible d'afficher le rapport pour une caisse actuellement ouverte. Veuillez fermer la caisse avant de continuer.
es_es: El informe no se puede mostrar para un cuadro abierto actualmente. Por favor, cierre la caja antes de continuar.
it_it: El informe no se puede mostrar para un cuadro abierto actualmente. Por favor, cierre la caja antes de continuar.

source: Impossible d'afficher le rapport. Nous n'avons pas été en mesure de localiser la caisse. Veuillez rafraichir le rapport et essayer à nouveau.
es_es: No se pudo mostrar el informe. No pudimos localizar al cajero. Por favor actualice el informe e inténtelo de nuevo.
it_it: No se pudo mostrar el informe. No pudimos localizar al cajero. Por favor actualice el informe e inténtelo de nuevo.

source: Impossible d'afficher ce rapport sur une durée qui excède 31 jours. Veuillez réduire l'intervale de temps.
es_es: Este informe no se puede mostrar durante una duración superior a 31 días. Reduzca por favor el intervalo de tiempo.
it_it: Este informe no se puede mostrar durante una duración superior a 31 días. Reduzca por favor el intervalo de tiempo.

source: Rapport de suivi de stock
it_it: Controllo delle Scorte

source: Erreur
es_es: Error
it_it: Error

source: La date mentionnée est invalide. Le rapport sollicité ne peut se faire pour les jours à venir.
es_es: La fecha especificada no es válida. El informe requerido se puede hacer para los próximos días
it_it: La fecha especificada no es válida. El informe requerido se puede hacer para los próximos días

source: Rapport journalier détaillé
es_es: Informe diario detallado
it_it: Rapporto Giornaliero Dettagliato

source: Revenir en arrière
es_es: Volver atras
it_it: Volver atras

source: Vider le cache
es_es: Vaciar Cache
it_it: Svuota Cache

source: Flux de trésorerie
es_es: Cash Flow
it_it: Flusso di cassa

source: Rapport des Ventes Annuelles
es_es: Ventas Anuales
it_it: Vendite Annuali

source: Fiche de suivi de stock &mdash; Nexo POS
es_es: Buscador Inventario
it_it: Buscador Inventario

source: Factures
es_es: Facturas
it_it: Fattura

source: Assigner une dépense à un fournisseur. Assurez-vous <a href="%s">d'avoir assigné la bonne catégorie</a> pour les comptes créditeurs des fournisseurs.
es_es: Assign an expense to a supplier. Ensure <a href="%s">that you have assigned the correct category</a> for vendor accounts payable.
it_it: Assign an expense to a supplier. Ensure <a href="%s">that you have assigned the correct category</a> for vendor accounts payable.

source: Nom
es_es: Nombre
it_it: Nome

source: Catégorie
es_es: Categoria
it_it: Categoria

source: Prix de la facture
es_es: Precio Factura
it_it: Importo Fattura

source: Référence
es_es: Referencia
it_it: Riferimento

source: Description
es_es: Descripción
it_it: Descrizione

source: Image
es_es: Imagen
it_it: Immagine

source: Auteur
es_es: Autor
it_it: Autor

source: Date de création
es_es: Fecha Creación
it_it: Data di creazione

source: Date de modification
es_es: Modificar Fecha
it_it: Modifica data

source: Fournisseur
it_it: Vendite giornaliere

source: Assigner la dépense à une categorie.
es_es: Asigne el gasto a una categoría.
it_it: Assegna la spesa a una categoria.

source: Si la dépense à une valeur, vous pouvez le définir sur ce champ.
es_es: Si el costo de un valor, puede establecerlo en este campo.
it_it: L’importo è possibile impostarlo in questo campo.

source: La référence peut être le numéro d'une facture ou toute information qui permettrait d'identifier l'opération.
es_es: La referencia puede ser el número de una factura o cualquier información que identifique la transacción.
it_it: Il riferimento può essere il numero di una fattura o qualsiasi informazione che identifica la transazione.

source: Liste des factures
es_es: Lista Facturas
it_it: Lista Fatture

source: Ajouter/modifier une facture
es_es: Add / Editar Factura
it_it: Aggiungi / Modifica Fattura

source: Montant
es_es: Cantidad
it_it: Quantità

source: Paiement d'un fournisseur : %s
es_es: Payment to a provider: %s
it_it: Payment to a provider: %s

source: Vous n'avez pas accès à ce rapport
es_es: You do not have access to this report
it_it: You do not have access to this report

source: Performances des caissiers
es_es: Cajero Informe
it_it: Rapporto Cassa

source: Statistiques des clients
es_es: Estadística Clientes
it_it: Statistica Clienti

source: Supprimer l'historique
es_es: Eliminar Historial
it_it: Eliminar Historial

source: Historique des activités
es_es: Informe historial Usuario
it_it: Informe historial Usuario

source: Réinitialisation de l'historique
es_es: Historial Reset
it_it: Historial Reset

source: L'utilisateur <strong>%s</strong> à supprimé le contenu de l'historique des activités.
es_es: User <strong>%s</strong>Elimino contenido Historial
it_it: User <strong>%s</strong>Elimino contenido Historial

source: Vous n'avez pas accès à cette page
es_es: You do not have access to this page
it_it: You do not have access to this page

source: Les Meilleurs
es_es: Mejores Ventas
it_it: Migliori Vendite

source: Bénéfices et Pertes &mdash; %s
es_es: Perdidas y Ganancias; %s
it_it: Entrate e Perdite; %s

source: Liste des dépenses &mdash; %s
es_es: Lista Gastos &mdash; %s
it_it: Lista Spese &mdash; %s

source: Rapport des ventes détaillés &mdash; %s
es_es: Eliminar informe Ventas &mdash; %s
it_it: Elimina report vendite &mdash; %s

source: Catégories des dépenses
es_es: Categorías de gastos
it_it: Categorie di Spesa

source: Catégories des factures
es_es: Categorías de facturas
it_it: Categoria Fatture

source: Rapport sur les taxes collectées
es_es: Ha ocurrido un error inesperado.
it_it: Rapporto sulle imposte riscosse

source: Historique des sessions
it_it: Rapporto Utenti

source: Supprimer le cache
es_es: Eliminar Cache
it_it: Eliminar Cache

source: Création d'une nouvelle commande
es_es: Nuevo Pedido
it_it: Nuevo Pedido

source: L'utilisateur %s a crée une nouvelle commande avec pour code : %s
es_es: Usuario%s a creado un nuevo pedido con codigo:%s
it_it: Usuario%s a creado un nuevo pedido con codigo:%s

source: Modification d'une commande
es_es: Modificar Pedido
it_it: Modificar Pedido

source: L'utilisateur %s a modifié une commande avec pour code : %s
es_es: Usuarior%s modifico pedido con codigo:%s
it_it: Usuarior%s modifico pedido con codigo:%s

source: Suppréssion d'une commande
es_es: Eliminar Pedido
it_it: Eliminar Pedido

source: L'utilisateur %s a supprimé une commande avec pour identifiant : %s
es_es: Usuario%s elimino pedido con id:%s
it_it: Usuario%s elimino pedido con id:%s

source: Souhaitez-vous activer l'historique des activités ?
es_es: ¿Activar historial de Actividad?
it_it: ¿Activar historial de Actividad?

source: Ceci peut très légèrement ralentir l'application, et prendre plus d'espace dans votre base de données.
es_es: Esto puede ralentizar ligeramente la aplicación y ocupar más espacio en su base de datos.
it_it: Esto puede ralentizar ligeramente la aplicación y ocupar más espacio en su base de datos.

source: Veuillez choisir une option
es_es: Elige una Opción
it_it: Elige una Opción

source: Oui
es_es: Si
it_it: Si

source: Non
es_es: No
it_it: No

source: Rapports
es_es: Informes
it_it: Rapporti

source: Taxes Des Produits
es_es: Impuestos sobre los productos
it_it: Tasse sul prodotto

source: Rapport Détaillés
es_es: Informe Detallado
it_it: Rapporto Dettagliato

source: Les meilleurs
es_es: Mejores Ventas
it_it: Migliori Vendite

source: Journalier
es_es: Ventas Diarias
it_it: Vendite giornaliere

source: Bénéfices et Pertes
es_es: Perdidas y Ganancias
it_it: Entrate e Perdite

source: Ventes Annuelles
es_es: Ventas Anuales
it_it: Vendite Annuali

source: Statistique des clients
es_es: Estadísticas Clientes
it_it: Statistiche dei clienti

source: Fiche de Suivi de Stocks
es_es: Hoja de Inventario
it_it: Foglio di Inventario

source: Rapport des dépenses
es_es: Informe de gastos
it_it: Rapporto di spesa

source: Dépenses
es_es: Gastos
it_it: Spese

source: Liste des dépenses
es_es: Lista Gastos
it_it: Lista Gastos

source: Nouvelle dépense
es_es: Nuevo Gasto
it_it: Nuevo Gasto

source: Categories
es_es: Categorias
it_it: Categorie

source: Ajouter une categorie
es_es: Agregar una categoría
it_it: Agregar una categoría

source: Name
es_es: Nombre
it_it: Nome

source: Impossible de retrouver le fichier de sauvegarde.
es_es: No se puede localizar el archivo de copia de seguridad
it_it: No se puede localizar el archivo de copia de seguridad

source: La restauration s'est déroulé correctement.
es_es: Restauración Completada
it_it: Restauración Completada

source: Vous devez fournir une catégorie pour les dépenses relatives au paiement des fournisseurs.
es_es: You must provide a category for vendor payment expenses.
it_it: You must provide a category for vendor payment expenses.

source: Nexo doit être installé pour que ce module fonctionne correctement.
es_es: Nexo debe instalarse para que este módulo funcione correctamente
it_it: Nexo debe instalarse para que este módulo funcione correctamente

source: Nexo doit être activé pour que ce module fonctionne correctement.
es_es: Nexo debe estar habilitado para que este módulo funcione correctamente
it_it: Nexo debe estar habilitado para que este módulo funcione correctamente

source: Date de départ
es_es: Fecha Inicio
it_it: Data di Inizio

source: Date de fin
es_es: Fecha Fin
it_it: Data Fine

source: Afficher les résultats
es_es: Resultados
it_it: Risultati

source: Filter par
es_es: Filtar por
it_it: Filtre per

source: quantité
es_es: Cantidad
it_it: Quantità

source: par chiffre d'affaire
es_es: Volumen Negocio
it_it: Volume Azienda

source: Désactiver le cache
it_it: Svuota Cache

source: Produits
es_es: Productos
it_it: Produzione

source: Catégories
es_es: Categorias
it_it: Categorie

source: Livraisons
es_es: Entregas
it_it: Consegne

source: Chargement...
es_es: Cargando...
it_it: Cargando...

source: Une erreur s'est produite durant le chargement ! Veuillez recommencer
es_es: Error durante la Carga. Prueba de nuevo
it_it: Error durante la Carga. Prueba de nuevo

source: Ventes Journalières
it_it: Vendite

source: Commandes Partielles
it_it: Ordini in Contanti

source: Commandes Impayées
it_it: Ordini in contanti

source: Historique des caisses
it_it: Rapporto Utenti

source: Lundi
es_es: Monday
it_it: Lunedì

source: Mardi
es_es: Tuesday
it_it: Martedì

source: Mercredi
es_es: Wednesday
it_it: Mercoledì

source: Jeudi
es_es: Thursday
it_it: Giovedì

source: Vendredi
es_es: Friday
it_it: Venerdì

source: Samedi
es_es: Saturday
it_it: Sabato

source: Dimanche
es_es: Sunday
it_it: Domenica

source: Ne récupère que les caissiers et non tous les utilisateurs qui ont la permission de vendre.
es_es: No todos los usuarios que tienen permiso para vender.
it_it: Non tutti gli utenti hanno il permesso di vendere

source: Veuillez choisir un caissier
es_es: Selecciona Cajero
it_it: Seleziona Cassiere

source: Aucun caissier n'est disponible
es_es: Cajero No Disponible
it_it: Cassiere non disponibile

source: Impossible d'afficher les données pour cette sélection.
es_es: No se pueden mostrar los datos de esa selección
it_it: No se pueden mostrar los datos de esa selección

source: Une erreur s'est produite durant l'affichage du rapport
es_es: Error de Carga del informe
it_it: Error de Carga del informe

source: Affiche les achats réalisées par un client par mois
es_es: Muestra las ventas de un cliente al mes
it_it: Mostra le vendite di un cliente al mese

source: Veuillez choisir un client
es_es: Selecciona Cliente
it_it: Seleziona Cliente

source: Aucun client disponible
es_es: Cliente no Disponible
it_it: Cliente no Disponible

source: Une erreur s'est produite durant l'affichage du rapport. Assurez-vous de choisir un bon interval de temps. Il doit y avoir au minimum 1 mois d'intervale entre les dates.
es_es: Se ha producido un error al mostrar el informe. Asegúrese de elegir un buen intervalo de tiempo. Debe haber al menos un mes de intervalo entre las fechas.
it_it: Se ha producido un error al mostrar el informe. Asegúrese de elegir un buen intervalo de tiempo. Debe haber al menos un mes de intervalo entre las fechas.

source: Ventes réalisées
es_es: Ventas
it_it: Vendite

source: Aujourd'hui
es_es: Hoy
it_it: Oggi

source: Hier
es_es: Ayer
it_it: Ieri

source: Total
it_it: Totale

source: Plus de détails
es_es: Ver Detalle
it_it: Vedi Dettaglio

source: Chiffre d'affaire globale
es_es: Volumen Negocio
it_it: Volume Azienda

source: Clients
es_es: Clientes
it_it: Clienti

source: Créances
es_es: Pendiente Cobrar
it_it: Crediti

source: Charger
es_es: Cargar
it_it: Aggiorna

source: Imprimer
es_es: Imprimir
it_it: Stampa

source: Dates
es_es: Fecha
it_it: Date

source: Nom du produit
es_es: Item Name
it_it: Nome del prodotto

source: Références
es_es: Referencia
it_it: Riferimento

source: Aucun résultat disponible. Veuillez choisir un intervalle de temps différent.
es_es: No hay resultados Revisiones para " Elija un intervalo de tiempo diferente
it_it: No hay resultados Revisiones para " Elija un intervalo de tiempo diferente

source: Attention
es_es: Atención
it_it: Atención

source: Vous devez définir un intervalle de temps précis pour avoir des résultats
es_es: Debe establecer un intervalo de tiempo específico para los resultados
it_it: Debe establecer un intervalo de tiempo específico para los resultados

source: Par catégorie
es_es: Por Nombre Categoria
it_it: Categoria per Nome

source: Choisir l'arrivage
es_es: Selecciona Entrega
it_it: Selecciona Entrega

source: Aucun arrivage disponible
es_es: Entrega no Disponible
it_it: Entrega no Disponible

source: Ce tableau vous permet de suivre les approvisionnements et les sorties d'une collection, tout en vous permettant de voir les quantités restantes dans le stock général.
es_es: Esta tabla le permite realizar un seguimiento del suministro y los resultados de una colección específica, mientras muestra las cantidades restantes en el stock general.
it_it: Esta tabla le permite realizar un seguimiento del suministro y los resultados de una colección específica, mientras muestra las cantidades restantes en el stock general.

source: Les stocks affichés ici, ne sont que les stocks des produits dont les catégories sont situées au fond de la hierarchie des catégories. Les produits sauvegardés dans des catégories intermédiaires seront ignorés.
es_es: Publicado aquí, las acciones son sólo las existencias de los productos cuyas categorías se encuentran en la parte inferior de la jerarquía de las categorías. Los productos almacenados en categorías intermedias serán ignorados
it_it: Publicado aquí, las acciones son sólo las existencias de los productos cuyas categorías se encuentran en la parte inferior de la jerarquía de las categorías. Los productos almacenados en categorías intermedias serán ignorados

source: Fiche de suivi de stock
es_es: Controlador Stck
it_it: Controllo delle Scorte

source: Entrées
es_es: Entradas
it_it: Inserimento

source: Valeur
es_es: Valor
it_it: Valor

source: Sorties
es_es: Salidas
it_it: Salidas

source: Janvier
es_es: Enero
it_it: Gennaio

source: Février
es_es: Febrero
it_it: Febbraio

source: Mars
es_es: Marzo
it_it: Marzo

source: Avril
es_es: Abril
it_it: Aprile

source: Mai
es_es: Mayo
it_it: Maggio

source: Juin
es_es: Junio
it_it: Giugno

source: Juillet
es_es: Julio
it_it: Luglio

source: Aout
es_es: Agosto
it_it: Agosto

source: Septembre
es_es: Septiembre
it_it: Settembre

source: Octobre
es_es: Octubre
it_it: Ottobre

source: Decembre
es_es: Diciembre
it_it: Dicembre

source: Recettes(+)
es_es: Entradas
it_it: Entrate

source: Dépenses(-)
es_es: Gastos
it_it: Spese

source: Solde Final
es_es: Balance Final
it_it: Bilancio Finale

source: Spécifier une date
es_es: Especifica F
it_it: Specifica una data

source: Exemple : %s
es_es: Ejemplo: %s
it_it: Esempio: %s

source: Afficher le rapport
es_es: Ver Informe
it_it: Vedi Rapporto

source: Vous devez spécifier une date
es_es: Debes Especificar Fecha
it_it: Debes Especificar Fecha

source: Nom indisponible
es_es: Nombre no Disponible
it_it: Nome non disponibile

source: Flux de trésorerie pour %s
es_es: Cash flows para %s
it_it: Statistiche di vendita per %s

source: Document imprimé par : %s
es_es: Impreso por: %s
it_it: Stampato da: %s

source: Flux de trésorerie des activités opérationnelles.
es_es: Cash flow de Actividad
it_it: Flusso di cassa dell’attività

source: Mouvement annuel de la trésorerie
es_es: Movimiento Anual de Cash
it_it: Movimento di cassa Annuale

source: Libellé / Mois
es_es: Redacción / mes
it_it: Scrittura / Mese

source: Chargement en cours...
es_es: Carga en Proceso...
it_it: Attendi il Caricamento…

source: Tableau des activités des utilisateurs
es_es: Tabla Activiad usuarios
it_it: Tabla Activiad usuarios

source: L'historique des activités n'est pas <a href="%s">activée</a>
es_es: La actividad history es no <a href="%s">activated</a>
it_it: La actividad history es no <a href="%s">activated</a>

source: Title
es_es: Titulo
it_it: Titulo

source: Effectué le
es_es: Realizado en
it_it: Realizado en

source: Début
es_es: Empezar
it_it: Inizio

source: Fin
es_es: Final
it_it: Fine

source: Taxes Collectées
es_es: Los impuestos recogidos
it_it: Imposte riscosse

source: Date
es_es: Fecha
it_it: Data

source: Taxe
es_es: Impuestos
it_it: imposta

source: Aucune entrée à afficher.
es_es: No hay entradas para mostrar.
it_it: Nessuna voce da visualizzare.

source: Total Taxes Cumulées
es_es: Los impuestos totales acumulados
it_it: Totale imposte accumulate

source: Aucune entrée à afficher
es_es: No hay entradas para mostrar
it_it: Nessuna voce da visualizzare

source: Impossible de continuer
es_es: No se puede continuar
it_it: Impossibile continuare

source: Les dates utilisées ne sont pas valides.
es_es: Las fechas utilizadas no son válidas.
it_it: Le date utilizzate non sono valide.

source: Une erreur s'est produite
es_es: Se ha producido un error
it_it: Si è verificato un errore

source: Une erreur inattendue s'est produite.
es_es: Se ha producido un error inesperado.
it_it: Si è verificato un errore imprevisto.

source: L'intervalle entre les deux dates n'est pas valide.
es_es: El intervalo entre las dos fechas no es válido.
it_it: L'intervallo tra le due date non è valido.

source: Commande
it_it: Ordini in Contanti

source: UGS
es_es: SKU
it_it: SKU

source: Quantité
es_es: Cantidad
it_it: Quantità

source: Prix de vente brut
es_es: Precio Bruto
it_it: Prezzo Lordo

source: Remise (%)
es_es: Descuento (%)
it_it: Sconto (%)

source: Remise
es_es: Decuento
it_it: Sconto Disponibile

source: Prix de vente net
es_es: Precio neto
it_it: Prezzo netto

source: Prix d'achat
es_es: Precio Compra
it_it: Prezzo d’acquisto

source: Bénéfice
es_es: Beneficio
it_it: Profitto

source: Exporter CSV
es_es: Exportar CSV
it_it: Esporta CSV

source: Aucun résultat à afficher. Veuillez choisir un interval de temps différent.
es_es: No hay resultados para mostrar. Elija un intervalo de tiempo diferente.
it_it: Non ci sono risultati da mostrare. Scegli un intervallo di tempo diverso.

source: Rapport des bénéfices et des pertes
es_es: Informe Pedidas y Ganacias
it_it: Rapporto Entrate e Perdite

source: Aucune données disponible pour l'impression. Veuillez afficher des résultats en premier
es_es: No hay datos disponibles para imprimir. Por favor, cargue primero los datos.
it_it: No hay datos disponibles para imprimir. Por favor, cargue primero los datos.

source: Vous devez sélectionner une date valide
es_es: Selecciona una Fecha Valida
it_it: Seleziona una data valida

source: Somme à verser
es_es: Importe a pagar
it_it: Importe a pagar

source: Définir la somme qui sera versé pour le compte du fournisseur.
es_es: Defina el importe que se pagará en nombre del proveedor.
it_it: Defina el importe que se pagará en nombre del proveedor.

source: Fournir des détails sur l'opération
es_es: Proporcione detalles de la transacción
it_it: Proporcione detalles de la transacción

source: Enregistrer le paiement
es_es: Registrar pago
it_it: Registrar pago

source: Annuler
es_es: Cancelar
it_it: Cancelar

source: Rapport journalier détaillé <br> pour le %s
es_es: Informe Diario Detallado<br>for the %s
it_it: Rapporto Giornaliero Dettagliato<br>per %s

source: Ensemble des activités effectuées par la caisse durant une période déterminée.
es_es: Todas las actividades realizadas por el checkout durante un período especificado
it_it: Tutte le attività svolte dalla cassa durante un periodo specificato

source: Selectionnez la caisse dont vous souhaitez afficher le rapport journalier
es_es: Seleccione el registro desde el que desea ver el informe diario
it_it: Selezionare la Cassa dal quale vedere il dettaglio giornaliero

source: Faites un choix
es_es: Toma una Opción
it_it: Toma una Opción

source: Récapitulatif des recettes
es_es: Resumen de ingresos
it_it: Riepilogo delle entrate

source: Type de documents
es_es: Tipo de Documento
it_it: Tipo di Documento

source: Chiffre d'affaire collectif (%s)
es_es: Facturación Colectiva (%s)
it_it: Fatturazione Collettiva (%s)

source: Commandes Cash
es_es: Pedidos Efectivo
it_it: Ordini in Contanti

source: Commandes Avance
es_es: Pedidos Anticipados
it_it: Ordini Anticipati

source: Commandes Devis
es_es: Pedido de presupuesto
it_it: Preventivo

source: Commandes Remboursées
es_es: Pedidos reembolsados
it_it: Ordini Rimborsati

source: Taxes collectées
es_es: Impuestos
it_it: Impuestos

source: Bonus des prix fictifs
es_es: Todos lo Precios
it_it: Todos lo Precios

source: Taxes Journalières
es_es: Los impuestos diarios
it_it: Tasse giornaliere

source: Revenu journalier
es_es: Ganacias Diarias
it_it: Guadagni Giornalieri

source: Revenu exigible
es_es: Ingresos Debidos
it_it: Entrate

source: Récapitulatif des dépenses
es_es: Resumen de gastos
it_it: Riepilogo della Spesa

source: Nom des documents
it_it: Tipo di Documento

source: Montant (%s)
es_es: Cantidad (%s)
it_it: Quantità (%s)

source: Remise + Rabais + Ristourne
es_es: Descuentos tipo
it_it: Sconti

source: Total dépense
es_es: Total Gastos
it_it: Spese Totali

source: Bilan de la trésorerie<br><br>Chiffre d'Affaire Net = ( Commandes Cash - ( Remise + Rabais + Ristourne ) )
es_es: Balance decash <br><br> Neto volumen negocio = (Cash Orders - Discount )
it_it: Volume d’affari netto = (Ordini in contanti - Sconto)

source: Bilan tresorerie
es_es: Balance Efectivo
it_it: Riepilogo delle Spese

source: Solde Initial
es_es: Balance Inicial
it_it: Balance Inicial

source: Recettes (+)
es_es: Ingresos(+)
it_it: Reddito(+)

source: Dépenses (-)
es_es: Gastos
it_it: Spese

source: Chiffre d'affaire net (*)
es_es: Negocio Global(*)
it_it: Affari Globali (*)

source: Une erreur s'est produite durant la récupération des caisses
es_es: Se ha producido un error al cargar los registros
it_it: Se ha producido un error al cargar los registros

source: Cette caisse n'a pas été fermée en ce jour.
es_es: Este registro no ha sido cerrado ese día.
it_it: Este registro no ha sido cerrado ese día.

source: Cette caisse n'a pas été ouverte en ce jour
es_es: Este registro no se ha abierto en ese día
it_it: Este registro no se ha abierto en ese día

source: Caissier
es_es: Cajero
it_it: Cassiere

source: Caisse Enregistreuse
es_es: Caja registradora
it_it: Registratore di Cassa

source: Générer le rapport
it_it: Rapporto
