Repository: Marvinjr/punto-de-venta
Catalog: application/modules/nexo_premium/language/*.po
Languages: es_es, it_it

source: Ce rapport est expérimentale. Ses données ne devrait être utilisées qu'a des fins de tests. Vous pouvez donc partager vos avis, en envoyant un email à notre addresse : contact@nexopos.com
es_es: Este informe es experimental. Sus datos sólo deben utilizarse para fines de prueba. Por lo tanto, puede compartir sus opiniones, enviando un correo electrónico a nuestra dirección: contact@nexopos.com
it_it: Questo rapporto è sperimentale. I tuoi dati dovrebbero essere utilizzati solo a scopo di test. Pertanto, è possibile condividere le proprie opinioni inviando una e-mail al nostro indirizzo: contact@nexopos.com

source: Détails
it_it: Dettaglio

source: Durée de session
es_es: Duración de la sesión
it_it: Duración de la sesión

source: Durée d'inactivitée
es_es: Tiempo ocioso
it_it: Tiempo ocioso

source: Temps de travail
es_es: Jornada de trabajo
it_it: Jornada de trabajo

source: Montant à l'ouverture
es_es: Importe de apertura
it_it: Importe de apertura

source: Encaissement
es_es: Cobrar
it_it: Incassare

source: Décaissement
es_es: Desembolso
it_it: Erogazione

source: Montant à la fermeture
es_es: Importe de cierre
it_it: Importe de cierre

source: Montant Attendu
it_it: Quantità

source: Aucune information à afficher. Veuillez choisir un caissier, une caisse enregistreuse et un intervalle de temps.
it_it: Non ci sono informazioni da mostrare. Seleziona un intervallo di date.

source: Une erreur s'est produite !
es_es: Error de Carga del informe !
it_it: Error de Carga del informe !

source: Vous devez choisir un caissier et une caisse enregistreuse avant d'afficher le rapport
es_es: Debe elegir un cajero y una caja registradora antes de mostrar el informe
it_it: Debe elegir un cajero y una caja registradora antes de mostrar el informe

source: Rapport sur les ventes
es_es: Informe de ventas
it_it: Rapporto sulle vendite

source: Type
es_es: Tipo
it_it: Tipo

source: Indice
es_es: Índice
it_it: Indizio

source: Ventes Réalisées
es_es: Ventas
it_it: Vendite realizzate

source: Ventes Impayées
es_es: Las ventas no pagadas
it_it: Vendite non pagate

source: Ventes Partielles
es_es: Las ventas parciales
it_it: Vendite parziali

source: Remboursements
es_es: Reembolsos
it_it: Rimborsi

source: Remises Effectuées
es_es: Los reembolsos realizados
it_it: Sconti effettuati

source: Autres Rapport
es_es: Otro informe
it_it: Altro Rapporto

source: Nouveaux Clients
es_es: Nuevos clientes
it_it: Nuovi clienti

source: Caissier du jour
es_es: El cajero del día
it_it: Cassa del giorno

source: Client du jour
es_es: Cliente del día
it_it: Cliente del giorno

source: Produit du jour
es_es: Producto del día
it_it: Prodotto del giorno

source: Dépenses Journalières
es_es: Los gastos diarios
it_it: Spese giornaliere

source: La restauration supprime le contenu actuel et le remplace par celui du fichier de sauvegarde. Vous devez envisager de sauvegarder l'état actuel de la boutique avant de faire une restauration. Seuls les fichiers au format ".zip" sont acceptés.
es_es: La restauración elimina el contenido actual y lo reemplaza con el archivo de copia de seguridad. Debe considerar guardar el estado actual de la tienda antes de realizar una restauración. Sólo se aceptan archivos con el formato ".zip".
it_it: La restauración elimina el contenido actual y lo reemplaza con el archivo de copia de seguridad. Debe considerar guardar el estado actual de la tienda antes de realizar una restauración. Sólo se aceptan archivos con el formato ".zip".

source: Prefixe à utiliser
es_es: Prefijo a Utiizar
it_it: Prefijo a Utiizar

source: Prefixe à remplacer
es_es: Prefijo Reemplazar
it_it: Prefijo Reemplazar

source: Veuillez envoyer le fichier de restauration
es_es: Envíe el archivo de restauración
it_it: Envíe el archivo de restauración

source: Restaurer
es_es: Restaurar
it_it: Restaurar

source: Choisir le format
es_es: Elige Formato
it_it: Scegli il Formato

source: Détaillé
es_es: Detalle
it_it: Dettaglio

source: Condensé
es_es: Condensado
it_it: Raggruppato

source: Rapport des ventes détaillées
es_es: Informe de Ventas Detallado
it_it: Rapporto dettagliato delle vendite

source: Rapport des ventes condensées
es_es: Informe de ventas condensados
it_it: Report vendite condensate

source: Entrée
es_es: Entradas
it_it: Inserimento

source: Remise au pourcentage
es_es: Porcentaje de Descuento
it_it: Porcentaje de Descuento

source: Remise fixe
es_es: Descuento Fijo
it_it: Descuento Fijo

source: Remboursement
es_es: Reembolso
it_it: Reembolso

source: Il n'y a rien à afficher aujourd'hui, veuillez choisir un interval de temps différent.
es_es: No hay nada que mostrar hoy, por favor, elija un intervalo de tiempo diferente.
it_it: Non c’è niente da mostrare oggi, si prega di scegliere un intervallo di tempo diverso.

source: Analyse des commandes
es_es: Análisis de pedidos
it_it: Analisi delle Vendite

source: Commandes Complètes
es_es: Pedidos completos
it_it: Ordini Completati

source: Commandes Partiellement Remboursées
es_es: Pedidos parcialmente reembolsados
it_it: Ordini parzialmente rimborsati

source: Analyse des paiements
it_it: Analisi degli Ordini

source: Autres Statistiques
es_es: Otras Estadisticas
it_it: Altre Statistiche

source: Moyenne des commandes
es_es: Promedio Pedidos
it_it: Promedio Pedidos

source: Articles par commandes
es_es: Productos Pedidos
it_it: Productos Pedidos

source: Moyenne des prix par articles
es_es: Precio medio por artículo
it_it: Precio medio por artículo

source: Aucune information à afficher. Veuillez choisir un interval de date correcte.
es_es: No hay información que mostrar. Seleccione un intervalo de fecha adecuado.
it_it: Non ci sono informazioni da mostrare. Seleziona un intervallo di date.

source: Ventes par Staff
es_es: Ventas Por Empleado
it_it: Vendita per Dipendente

source: Statistiques des ventes <br> pour %s
es_es: Estadística Ventas<br>for %s
it_it: Statistiche di vendita<br>per %s

source: Aperçu mensuel de l'etat des ventes d'articles selon la hierarchie des catégories. Tous les montants affichés sont brut.
es_es: Resumen mensual del estado de las ventas según la jerarquía de categorías. Todas las cantidades mostradas son brutas
it_it: Riepilogo mensile dello stato delle vendite in base all’ ordine delle categorie. Tutti gli importi indicati sono al lordo

source: Statistique des ventes
es_es: Estadística de Ventas
it_it: Statistiche di Vendita

source: Level %s
es_es: Nivel %s
it_it: Livello %s

source: Ce rapport vous permet d'afficher le flux du stock entrant et sortant pendant une période précise avec la valeur de celle-ci.
es_es: Este informe le permite ver el flujo del inventario entrante y saliente por un período de tiempo específico con el valor de la acción.
it_it: Questo rapporto consente di vedere il flusso di inventario in entrata e in uscita per un determinato periodo di tempo con il valore dello stock.

source: Suivi de l'inventaire par catégorie
es_es: Seguimiento de inventario por categoría
it_it: Monitoraggio dell’inventario per categoria

source: Stock Entrant
it_it: Stock Iniziale

source: Valeur Stock Entrant
es_es: Valor de stock entrante
it_it: Valore stock in entrata

source: Stock Sortant
it_it: Stock Iniziale

source: Valeur Stock Sortant
es_es: Valor de stock saliente
it_it: Valore delle scorte in uscita

source: Novembre
es_es: Noviembre
