Repository: Marvinjr/punto-de-venta
Catalog: application/modules/nsam/language/*.po
Languages: ar_ae

source: This feature is only available for multistore.
ar_ae: هذه الميزة متاحة فقط لمتاجر متعددة.

source: Content Management &mdash; NexoPOS
ar_ae: إدارة المحتوى - NexoPOS

source: Users Access Management
ar_ae: وصول المستخدمين الإدارة

source: Users
ar_ae: المستخدمين

source: This name will be used during the login by the cashier. This username should be unique.
ar_ae: سيتم استخدام هذا الاسم أثناء تسجيل الدخول من قبل أمين الصندوق. يجب أن يكون اسم المستخدم فريدًا.

source: Alternatively, you can provide an email which will also be used for login and account recovery.
ar_ae: بدلاً من ذلك ، يمكنك تقديم بريد إلكتروني يتم استخدامه أيضًا لتسجيل الدخول واسترداد الحساب.

source: Make sure to fill a secure password for the cashier.
ar_ae: تأكد من ملء كلمة مرور آمنة لأمين الصندوق.

source: Should be similar to the password.
ar_ae: يجب أن تكون مشابهة لكلمة المرور.

source: Users List
ar_ae: قائمة المستخدمين

source: Unable to create user. the username should have more that 5 characters
ar_ae: غير قادر على إنشاء المستخدم. يجب أن يحتوي اسم المستخدم على أكثر من 5 أحرف

source: Unable to create user. This username should have more that 5 characters
ar_ae: غير قادر على إنشاء المستخدم. يجب أن يحتوي اسم المستخدم هذا على أكثر من 5 أحرف

source: Unable to create user. This username is already taken
ar_ae: غير قادر على إنشاء المستخدم. أسم المستخدم مأخوذ مسبقا

source: Unable to create user. This email is already taken
ar_ae: غير قادر على إنشاء المستخدم. الايميل أخذ مسبقا

source: This email is not a valid email.
ar_ae: هذا البريد الإلكتروني ليس بريدًا إلكترونيًا صالحًا.

source: This password don't match the confirm password.
ar_ae: لا تتطابق كلمة المرور هذه مع تأكيد كلمة المرور.

source: This password confirm don't match the password.
ar_ae: تأكيد كلمة المرور هذه لا يتطابق مع كلمة المرور.

source: Unable to create user. the password don't match the confirm password.
ar_ae: غير قادر على إنشاء المستخدم. كلمة المرور لا تتطابق مع تأكيد كلمة المرور.

source: You're not allowed to access to that store
ar_ae: غير مسموح لك بالوصول إلى هذا المتجر

source: You're not allowed to access to that store. Contact the store manage for more informations.
ar_ae: غير مسموح لك بالوصول إلى هذا المتجر. اتصل بمدير المتجر لمزيد من المعلومات.

source: Nexo Store Advanced Manager, is not active, since NexoPOS multi Store feature is not active.
ar_ae: مدير متجر Nexo المتقدم ، غير نشط ، لأن ميزة NexoPOS multi Store ليست نشطة.

source: Access Denied
ar_ae: تم الرفض

source: You don't have access to any store.
ar_ae: ليس لديك حق الوصول إلى أي متجر.

source: Content Copy
ar_ae: نسخ المحتوى

source: All users
ar_ae: جميع المستخدمين

source: New User
ar_ae: مستخدم جديد

source: Access Manager
ar_ae: مدير الوصول

source: Import From Store
ar_ae: استيراد من المتجر

source: Copy Content
ar_ae: نسخ المحتوى

source: Select Store
ar_ae: اختر المتجر

source: Content to Copy
ar_ae: المحتوى لنسخ

source: Customers Groups
ar_ae: مجموعات العملاء

source: Products
ar_ae: منتجات

source: Categories
ar_ae: الاقسام

source: Suppliers
ar_ae: الموردين

source: Taxes List
ar_ae: قائمة الضرائب

source: Radius
ar_ae: نصف القطر

source: Deliveries
ar_ae: التسليم

source: Modifiers
ar_ae: الصفات التعريفية

source: Modifiers Groups
ar_ae: مجموعات المعدلات

source: Warning
ar_ae: تحذير

source: You must select a store and/or select a content to copy.
ar_ae: يجب عليك تحديد متجر و / أو تحديد محتوى لنسخه.

source: Copying content from other store, will erase all content from this store (to avoid conflict). Would you confirm your action ?
ar_ae: يؤدي نسخ المحتوى من متجر آخر إلى مسح كل المحتوى من هذا المتجر (لتجنب التعارض). هل تؤكد عملك؟

source: Success
ar_ae: نجاح

source: The selected item has been copied.
ar_ae: تم نسخ العنصر المحدد.

source: An error occured
ar_ae: حدث خطأ

source: An error occured.
ar_ae: حدث خطأ.

source: Save Settings
ar_ae: احفظ التغييرات

source: Access to %s
ar_ae: الوصول إلى %s

source: Select an options
ar_ae: حدد خيارات

source: No
ar_ae: لا

source: Yes
ar_ae: نعم فعلا

source: Create a store
ar_ae: إنشاء متجر

source: No cashier available
ar_ae: لا أمين الصندوق المتاحة

source: Create a cashier
ar_ae: إنشاء أمين الصندوق
